Repository: michaelrsweet/pappl
Catalog: pappl/strings/*.strings
Languages: de, fr, he, tr

source: This form creates a new 'self-signed' TLS certificate for secure printing. Self-signed certificates are not automatically trusted by web browsers.
de: Dieses Formular erstellt ein neues selbstsigniertes TLS-Zertifikat zum sicheren Drucken. Selbstsignierte Zertifikate werden nicht automatisch von Webbrowsern akzeptiert.
fr: Ce formulaire crée un nouveau certificat TLS autosigné pour l'impression sécurisée. Les certificats autosignés ne sont pas automatiquement fiables par les navigateurs Web.
he: הטופס הזה מייצר אישור TLS ‚חתום-עצמאית’ להדפסה מאובטחת. אישורים שנחתמו עצמאית לא נחשבים למהימנים מצד הדפדפנים.
tr: Bu form, güvenli yazdırma için yeni bir 'kendi tarafından imzalanan' TLS sertifikası oluşturur. Kendi tarafından imzalanan sertifikalara web tarayıcıları tarafından otomatik olarak güvenilmez.

source: This form will install a trusted TLS certificate you have obtained from a Certificate Authority ('CA'). Once installed, it will be used immediately.
de: Dieses Formular wird ein vertrauenswürdiges TLS-Zertifikat installieren, das Sie von einer Certificate Authority (CA.) erhalten haben. Nach der Installation wird es sofort verwendet.
fr: Ce formulaire installera un certificat TLS de confiance que vous avez obtenu auprès d'une autorité de certification (CA). Une fois installé, il sera utilisé immédiatement.
he: הטופס הזה מתקין אישור TLS מהימן שקיבלת מרשות אישורים (‚CA’). לאחר ההתקנה, ייעשה בו שימוש מייד.
tr: Bu form, bir Sertifika Yetkilisinden ('CA') aldığınız güvenilir bir TLS sertifikasını kuracaktır. Kurulduktan sonra hemen kullanılacaktır.

source: Trinidad and Tobago
de: Trinidad und Tobago
fr: Trinité-et-Tobago
he: טרינידד וטובגו
tr: Trinidad ve Tobago

source: Tunisia
de: Tunesien
fr: Tunisie
he: תוניסיה
tr: Tunus

source: Turkey
de: Türkei
fr: Turquie
he: טורקיה
tr: Türkiye

source: Turkmenistan
fr: Turkménistan
he: טורקמניסטן
tr: Türkmenistan

source: Turks and Caicos Islands
de: Turks- und Caicosinseln
fr: Îles Turques et Caïques
he: איי טרקס וקייקוס
tr: Turks ve Caicos Adaları

source: Ukraine
he: אוקראינה
tr: Ukrayna

source: Unable to access test print file.
de: Zugriff auf Test-Druckdatei fehlgeschlagen.
fr: Impossible d'accéder au fichier d'impression de test.
he: לא ניתן לגשת לקובץ בדיקת ההדפסה.
tr: Test yazdırma dosyasına erişilemiyor.

source: Unable to copy print job.
de: Druckauftrag konnte nicht kopiert werden.
fr: Incapable de copier le travail.
he: לא ניתן להעתיק את משימת ההדפסה.
tr: Yazdırma işi kopyalanamıyor.

source: Unable to create certificate request.
de: Zertifikatsanforderung konnte nicht erstellt werden.
fr: Impossible de créer une demande de certificat.
he: לא ניתן ליצור בקשת אישור.
tr: Sertifika isteği oluşturulamıyor.

source: Unable to create certificate.
de: Zertifikat zu konnte nicht erstellt werden.
fr: Impossible de créer un certificat.
he: לא ניתן ליצור אישור.
tr: Sertifika oluşturulamıyor.

source: Unable to create test print job.
de: Test-Druckauftrag konnte nicht erstellt werden.
fr: Impossible de créer un travail d'impression test.
he: לא ניתן ליצור משימת בדיקת הדפסה.
tr: Test yazdırma işi oluşturulamıyor.

source: Unable to identify printer.
de: Drucker konnte nicht identifiziert werden.
fr: Incapable d'identifier l'imprimante.
he: לא ניתן לזהות מדפסת.
tr: Yazıcı tanımlanamıyor.

source: Unable to lookup address.
de: Adresse nicht gefunden.
fr: Incapable de regarder l'adresse.
he: לא ניתן לאתר כתובת.
tr: Adres aranamıyor.

source: Unable to use that driver.
de: Dieser Treiber konnte nicht benutzt werden.
fr: Incapable d'utiliser ce conducteur.
he: לא ניתן להשתמש במנהל ההתקן הזה.
tr: Bu sürücü kullanılamıyor.

source: United Arab Emirates
de: Vereinigte Arabische Emirate
fr: Émirats arabes unis
he: איחוד האמירויות
tr: Birleşik Arap Emirlikleri

source: United Kingdom
de: Vereinigtes Königreich
fr: Royaume-Uni
he: הממלכה המאוחדת
tr: Birleşik Krallık

source: United Kingdom of Great Britain and Northern Ireland
de: Vereinigtes Königreich Großbritannien und Nordirland
fr: Royaume-Uni de Grande-Bretagne et d ' Irlande du Nord
he: הממלכה המאוחדת של בריטניה הגדולה וצפון אירלנד
tr: Büyük Britanya ve Kuzey İrlanda Birleşik Krallığı

source: United States Minor Outlying Islands
de: Kleinere Inselbesitzungen der Vereinigten Staaten
he: איים קטנים מרוחקים של ארצות הברית
tr: Amerika Birleşik Devletleri Küçük Dış Adaları

source: United States of America
de: Vereinigte Staaten von Amerika
fr: États-Unis d ' Amérique
he: ארצות הברית
tr: Amerika Birleşik Devletleri

source: Unknown
de: Unbekannt
fr: Inconnu
he: לא ידוע
tr: Bilinmeyen

source: Unknown action.
de: Unbekannte Handlung.
fr: Action inconnue.
he: פעולה לא ידועה.
tr: Bilinmeyen eylem.

source: Unknown form action.
de: Unbekannte Formular Aktivität.
fr: Inconnue.
he: פעולה לא ידועה בטופס.
tr: Bilinmeyen form eylemi.

source: Unknown form request.
de: Unbekannte Formularanfrage.
fr: Demande de formulaire inconnue.
he: בקשת טופס לא ידועה.
tr: Bilinmeyen form isteği.

source: Usage: %s SUB-COMMAND [OPTIONS] [FILENAME]
de: Verwendung: %s SUB-COMMAND [OPTIONEN] (DATEINAME)
fr: Utilisation: %s SUB-COMMAND [OPTIONS] [FILENAME]
he: שימוש: %s SUB-COMMAND [OPTIONS] [FILENAME] (תת־פקודה [אפשרויות] [שם קובץ]
tr: Kullanım: %s ALT-KOMUT [SEÇENEKLER] [DOSYA-ADI]

source: Use My Position
de: Verwenden Sie meine Position
fr: Utiliser ma position
he: להשתמש במיקום שלי
tr: Konumumu Kullan

source: Users
de: Benutzer
fr: Utilisateurs
he: משתמשים
tr: Kullanıcılar

source: Uzbekistan
de: Usbekistan
fr: Ouzbékistan
he: אוזבקיסטן
tr: Özbekistan

source: Venezuela (Bolivarian Republic of)
de: Venezuela (Bolivarianische Republik)
fr: Venezuela (République bolivarienne du)
he: ונצואלה (הרפובליקה הבוליברית של)
tr: Venezuela Bolivar Cumhuriyeti

source: Version %s
he: גרסה %s
tr: Sürüm %s

source: View Logs
de: Protokoll anzeigen
fr: Voir les logos
he: הצגת יומנים
tr: Günlükleri Görüntüle

source: Virgin Islands (British)
de: Jungferninseln (Britisch)
fr: Îles Vierges britanniques
he: איי הבתולה הבריטיים
tr: Virgin Adaları (İngiliz)

source: Virgin Islands (U.S.)
de: Jungferninseln (USA)
fr: Îles Vierges américaines
he: איי הבתולה של ארצות הברית
tr: Virgin Adaları (ABD)

source: Wallis and Futuna
de: Wallis und Futuna
fr: Wallis et Futuna
he: ואליס ופוטונה
tr: Wallis ve Futuna

source: Warning
de: Warnung
fr: Avertissement
he: אזהרה
tr: Uyarı

source: Western Sahara
de: Westsahara
fr: Sahara occidental
he: סהרה המערבית
tr: Batı Sahra

source: Wi-Fi Configuration
de: Wi-Fi Konfiguration
fr: Configuration Wi-Fi
he: הגדרות רשת אלחוטית
tr: Wi-Fi Yapılandırması

source: Wi-Fi Network
de: WLAN-Netzwerk
he: רשת אלחוטית
tr: Wi-Fi Ağı

source: Width
de: Breite
fr: Largeur
he: רוחב
tr: Genişlik

source: Wrong old password.
de: Altes Passwort war falsch.
fr: Un vieux mot de passe.
he: סיסמה ישנה שגויה.
tr: Yanlış eski parola.

source: Zambia
de: Sambia
fr: Zambie
he: זמביה
tr: Zambiya

source: Zimbabwe
de: Simbabwe
he: זימבבואה
tr: Zimbabve

# copies
source: Number of Copies
de: Anzahl der Kopien
fr: Nombre de copies
he: מספר העותקים
tr: Kopya Sayısı

source: default printer
de: Standarddrucker
fr: imprimante par défaut
he: מדפסת ברירת מחדל
tr: öntanımlı yazıcı

# finishings
source: Finisher
de: Veredelung
he: גימור
tr: Sonlandırıcı

# finishings.10
source: Fold
de: Faltung
he: קיפול
tr: Katla

# finishings.100
source: Z fold
de: Z Faltung
fr: Z pli
he: קיפול Z
tr: Z katla

# finishings.101
source: Engineering Z fold
de: Engineering Z falten
fr: Ingénierie pli Z
he: קיפול Z הנדסי
tr: Mühendislik Z katla

# finishings.11
source: Cut
de: Schneiden
fr: Coupe
he: גזירה
tr: Kes

# finishings.12
source: Bale
de: Balsame
tr: Balya

# finishings.13
source: Booklet maker
de: Buchmacher
he: יצרן חוברות
tr: Kitapçık yapıcısı

# finishings.15
source: Coat
de: Beschichtung
he: ציפוי
tr: Kapla

# finishings.16
source: Laminate
de: Laminat
he: למינציה
tr: Katmanla

# finishings.20
source: Staple top left
de: Oben links klammern
fr: Staple top gauche
he: שידוך שמאל למעלה
tr: Sol üstten zımbala

# finishings.21
source: Staple bottom left
de: Unten links klammern
fr: En bas gauche
he: שידוך שמאל למטה
tr: Sol alttan zımbala

# finishings.22
source: Staple top right
de: Oben rechts klammern
he: שידוך ימין למעלה
tr: Sağ üstten zımbala

# finishings.23
source: Staple bottom right
de: Unten rechts klammern
fr: En bas droit
he: שידוך ימין למטה
tr: Sağ alttan zımbala

# finishings.24
source: Edge stitch left
de: Randstich links
fr: Couture gauche
he: תפירת שוליים שמאליים
tr: Kenar dikişi solda

# finishings.25
source: Edge stitch top
de: Randstich oben
fr: Point de bord
he: תפירת שוליים עליונים
tr: Kenar dikişi üstte

# finishings.26
source: Edge stitch right
de: Randstich rechts
fr: Couture droite
he: תפירת שוליים ימניים
tr: Kenar dikişi sağda

# finishings.27
source: Edge stitch bottom
de: Randstich unten
fr: Point inférieur
he: תפירת שוליים תחתונים
tr: Kenar dikişi altta

# finishings.28
source: 2 staples on left
de: 2 Klammern auf der linken Seite
fr: 2 agrafes à gauche
he: שני שידוכים משמאל
tr: Solda 2 zımba

# finishings.29
source: 2 staples on top
de: 2 Klammern oben
fr: 2 agrafes sur le dessus
he: שני שידוכים מלמעלה
tr: Üstte 2 zımba

# finishings.3
source: None
de: Keine
he: בלי
tr: Hiçbiri

# finishings.30
source: 2 staples on right
de: 2 Klammern rechts
fr: 2 agrafes à droite
he: שני שידוכים מימין
tr: Sağda 2 zımba

# finishings.31
source: 2 staples on bottom
de: 2 Klammern auf der Unterseite
fr: 2 agrafes en bas
he: שני שידוכים מלמטה
tr: Altta 2 zımba

# finishings.32
source: 3 staples on left
de: 3 Klammern auf der linken Seite
fr: 3 agrafes à gauche
he: 3 שידוכים משמאל
tr: Solda 3 zımba

# finishings.33
source: 3 staples on top
de: 3 Klammern oben
fr: 3 agrafes sur le dessus
he: 3 שידוכים מלמעלה
tr: Üstte 3 zımba

# finishings.34
source: 3 staples on right
de: 3 Klammern rechts
fr: 3 agrafes à droite
he: 3 שידוכים מימין
tr: Sağda 3 zımba

# finishings.35
source: 3 staples on bottom
de: 3 Klammern auf der Unterseite
fr: 3 agrafes en bas
he: 3 שידוכים מלמטה
tr: Altta 3 zımba

# finishings.4
source: Staple
de: Stapel
he: שידוך
tr: Zımba

# finishings.5
source: Punch
de: Lochen
he: ניקוב
tr: Delgeç

# finishings.50
source: Bind left
de: Bindung links
fr: Bind gauche
he: איגוד משמאל
tr: Sola bağla

# finishings.51
source: Bind top
de: Bindung oben
he: איגוד מלמעלה
tr: Üste bağla

# finishings.52
source: Bind right
de: Bindung rechts
he: איגוד מימין
tr: Sağa bağla

# finishings.53
source: Bind bottom
de: Bindung unten
he: איגוד מלמטה
tr: Alta bağla

# finishings.6
source: Cover
de: Deckblatt
fr: Couverture
he: כריכה
tr: Kapak

# finishings.60
source: Cut after every page
de: Nach jeder Seite schneiden
fr: Couper après chaque page
he: לחתוך אחרי כל עמוד
tr: Her sayfadan sonra kes

# finishings.61
source: Cut after every document
de: Nach jedem Dokument schneiden
fr: Couper après chaque document
he: לחתוך אחרי כל מסמך
tr: Her belgeden sonra kes

# finishings.62
source: Cut after every set
de: Nach jedem Set schneiden
fr: Couper après chaque set
he: לחתוך אחרי כל סדרה
tr: Her kümeden sonra kes

# finishings.63
source: Cut after job
de: Nach dem Job schneiden
fr: Couper après le travail
he: לחתוך אחרי משימה
tr: Her işten sonra kes

# finishings.7
source: Bind
de: Bindung
he: איגוד
tr: Bağla

# finishings.70
source: Punch top left
de: Punch oben links
he: ניקוב משמאל למעלה
tr: Sol üstten del

# finishings.71
source: Punch bottom left
de: Punch unten links
he: ניקוד משמאל למטה
tr: Sol alttan del

# finishings.72
source: Punch top right
de: Punch oben rechts
he: ניקוב מימין למעלה
tr: Sağ üstten del

# finishings.73
source: Punch bottom right
de: Punch unten rechts
fr: Poinçon bas droit
he: ניקוב מימין למטה
tr: Sağ alttan del

# finishings.74
source: 2-hole punch left
de: 2-Loch-Punch links
fr: 2 trous à gauche
he: ניקוב שני חורים משמאל
tr: Soldan 2 delik del

# finishings.75
source: 2-hole punch top
de: 2-Loch-Dämpfung
fr: Top 2 trous
he: ניקוב שני חורים מלמעלה
tr: Üstten 2 delik del

# finishings.76
source: 2-hole punch right
de: 2-Loch-Puzzle rechts
fr: 2 trous à droite
he: ניקוב שני חורים מימין
tr: Sağdan 2 delik del

# finishings.77
source: 2-hole punch bottom
de: 2-Loch-Dämpfung
fr: 2 trous en bas
he: ניקוב שני חורים מלמטה
tr: Alttan 2 delik del

# finishings.78
source: 3-hole punch left
de: 3-Loch-Stempel links
fr: 3 trous à gauche
he: ניקוב 3 חורים משמאל
tr: Soldan 3 delik del

# finishings.79
source: 3-hole punch top
de: 3-Loch-Puzzle
fr: Poinçon 3 trous
he: ניקוב 3 חורים מלמעלה
tr: Üstten 3 delik del

# finishings.8
source: Saddle stitch
de: Sattelstich
fr: Triste couture
tr: Tel dikiş

# finishings.80
source: 3-hole punch right
de: 3-Loch-Stempel rechts
fr: 3 trous à droite
he: ניקוב 3 חורים מימין
tr: Sağdan 3 delik del

# finishings.81
source: 3-hole punch bottom
de: 3-Loch-Plattenboden
fr: 3 trous en bas
he: ניקוב 3 חורים מלמטה
tr: Alttan 3 delik del

# finishings.82
source: 4-hole punch left
de: 4-Loch-Stempel links
fr: 4 trous à gauche
he: ניקוב 4 חורים משמאל
tr: Soldan 4 delik del

# finishings.83
source: 4-hole punch top
de: 4-Loch-Puzzle
fr: Top 4 trous
he: ניקוב 4 חורים מלמעלה
tr: Üstten 4 delik del

# finishings.84
source: 4-hole punch right
de: 4-Loch-Stempel rechts
fr: 4 trous à droite
he: ניקוב 4 חורים מימין
tr: Sağdan 4 delik del

# finishings.85
source: 4-hole punch bottom
de: 4-Loch-Plattenboden
fr: 4 trous en bas
he: ניקוב 4 חורים מלמטה
tr: Alttan 4 delik del

# finishings.86
source: Multi-hole punch left
de: Mehrlochstempel links
fr: Poinçon multi trous à gauche
he: ניקוב מרובה חורים משמאל
tr: Soldan çoklu delik del

# finishings.87
source: Multi-hole punch top
de: Multi-Loch-Stempel oben
fr: Poinçon multi trous
he: ניקוב מרובה חורים מלמעלה
tr: Üstten çoklu delik del

# finishings.88
source: Multi-hole punch right
de: Mehrlochstempel rechts
fr: Poinçon multifonctions à droite
he: ניקוב מרובה חורים מימין
tr: Sağdan çoklu delik del

# finishings.89
source: Multi-hole punch bottom
de: Mehrloch-Stanzboden
fr: Poinçon multi-trouilles
he: ניקוב מרובה חורים מלמטה
tr: Alttan çoklu delik del

# finishings.9
source: Edge stitch
de: Randstich
fr: Bordure
tr: Kenar dikişi

# finishings.90
source: Accordion fold
de: Akkordeonfaltung
fr: Repli d ' accord
he: קיפול אקורדיאון
tr: Akordeon katlama

# finishings.91
source: Double gate fold
de: Doppeltorfalte
fr: Double porte pliant
tr: Çift kapı katlama

# finishings.92
source: Gate fold
de: Torfalte
fr: Porte pliant
tr: Kapı katlama

# finishings.93
source: Half fold
de: Halbe Falte
fr: Demi pli
tr: Yarım katlama

# finishings.94
source: Half Z fold
de: Halbe Z Falten
fr: Half Z
tr: Yarım Z katlama

# finishings.95
source: Left gate fold
de: linke Torfalte
fr: Repli de la porte gauche
tr: Sol kapı katlama

# finishings.96
source: Letter fold
de: Brieffaltung
fr: Lit pli
tr: Mektup katlama

# finishings.97
source: Parallel fold
de: Parallelfaltung
fr: Repli parallèle
tr: Paralel katlama

# finishings.98
source: Poster fold
de: Posterfaltung
fr: Tableau pli
tr: Poster katlama

# finishings.99
source: Right gate fold
de: rechte Torfalte
fr: Tour droit
tr: Sağ kapı katlama

source: holding new jobs
he: משימות חזקות מוחזקות
tr: yeni işler bekletiliyor

# job-state-reasons.aborted-by-system
source: Stopping.
de: Stoppen.
fr: Arrête.
he: נעצרת.
tr: Durduruluyor.

# job-state-reasons.compression-error
source: Decompression error.
de: Dekompressionsfehler.
fr: Erreur de décompression.
he: שגיאת פריסה.
tr: Sıkıştırma açılması hatası.

# job-state-reasons.document-format-error
source: Document format error.
de: Dokument-Format-Fehler.
fr: Erreur de format de document.
he: שגיאת תצורת מסמך.
tr: Belge biçimi hatası.

# job-state-reasons.document-password-error
source: Document password error.
de: Dokument-Passwort-Fehler.
fr: Erreur de mot de passe.
he: שגיאת סיסמת מסמך.
tr: Belge parolası hatası.

# job-state-reasons.document-permission-error
source: Document permission error.
de: Dokument-Berechtigungsfehler.
fr: Erreur de permission de document.
he: שגיאת הרשאות מסמך.
tr: Belge izin hatası.

# job-state-reasons.document-unprintable-error
source: Document unprintable error.
de: Fehler: Dokument nicht druckbar.
fr: Document erreur imprimable.
he: שגיאת קובץ לא מתאים להדפסה.
tr: Belge yazdırılamaz hatası.

# job-state-reasons.errors-detected
source: Errors detected.
de: Fehler erkannt.
fr: Erreurs détectées.
he: התגלו שגיאות.
tr: Hatalar algılandı.

# job-state-reasons.job-canceled-at-device
source: Canceled at printer.
de: Am Drucker abgebrochen.
fr: Annulé à l'imprimante.
he: בוטלה במדפסת.
tr: Yazıcıda iptal edildi.

# job-state-reasons.job-canceled-by-user
source: Canceled by user.
de: Vom Benutzer abgebrochen.
fr: Annulé par l'utilisateur.
he: בוטלה על ידי המשתמש.
tr: Kullanıcı tarafından iptal edildi.

# job-state-reasons.job-completed-successfully
source: Printed.
de: Gedruckt.
fr: Imprimé.
he: הודפסה.
tr: Yazdırıldı.

# job-state-reasons.job-completed-with-errors
source: Printed with errors.
de: Gedruckt (mit Fehlern).
fr: Imprimé avec des erreurs.
he: הודפסה עם שגיאות.
tr: Hatalarla yazdırıldı.

# job-state-reasons.job-completed-with-warnings
source: Printed with warnings.
de: Gedruckt (mit Warnungen).
fr: Imprimé avec des avertissements.
he: הודפסה עם אזהרות.
tr: Uyarılarla yazdırıldı.

# job-state-reasons.job-data-insufficient
source: Insufficient data.
de: Unzureichende Daten.
fr: Données insuffisantes.
he: אין מספיק נתונים.
tr: Yetersiz veri.

# job-state-reasons.job-fetchable
source: Fetchable.
de: Abholbereit.
fr: Incroyable.
tr: Alınabilir.

# job-state-reasons.job-incoming
source: Incoming.
de: Eingehend.
fr: J'arrive.
tr: Geliyor.

# job-state-reasons.job-printing
source: Printing.
de: Druck läuft.
fr: Impression.
tr: Yazdırılıyor.

# job-state-reasons.job-queued
source: Preparing to print.
de: Vorbereitung auf den Druck.
fr: Préparer à imprimer.
tr: Yazdırmaya hazırlanıyor.

# job-state-reasons.job-spooling
source: Spooling.
de: Warteschlange.
fr: Covoiturage.
tr: Biriktiriliyor.

# job-state-reasons.none
source: Pending.
de: Wartend.
fr: En attente.
he: בהמתנה.
tr: Bekliyor.

# job-state-reasons.printer-stopped
source: Printer offline.
de: Drucker offline.
fr: Imprimante hors ligne.
he: המדפסת לא מקוונת.
tr: Yazıcı çevrim dışı.

# job-state-reasons.printer-stopped-partly
source: Printer partially stopped.
de: Der Drucker wurde teilweise gestoppt.
fr: Imprimante partiellement arrêtée.
he: המדפסת נעצרה חלקית.
tr: Yazıcı kısmen durduruldu.

# job-state-reasons.processing-to-stop-point
source: Stopping.
de: Stoppend.
fr: Arrête.
he: נעצרת.
tr: Durduruluyor.

# job-state-reasons.queued-in-device
source: Ready.
de: Fertig.
fr: Prêt.
he: מוכנה.
tr: Hazır.

# job-state-reasons.warnings-detected
source: Warnings detected.
de: Warnungen entdeckt.
fr: Avertissements détectés.
he: התגלתה אזהרה.
tr: Uyarılar algılandı.

# job-state.3
source: Pending
de: Anstehend
fr: En attente
he: בהמתנה
tr: Bekliyor

# job-state.4
source: Held
de: Zurückgehalten
fr: tenue
he: מוחזקת
tr: Bekletildi

# job-state.5
source: Processing
de: In Verarbeitung
fr: Traitement
he: מעובדת
tr: İşleniyor

# job-state.6
source: Stopped
de: Gestoppt
fr: Arrêté
he: נעצרה
tr: Durduruldu

# job-state.7
source: Canceled
de: Zurückgezogen
fr: Annulé
he: בוטלה
tr: İptal edildi

# job-state.8
source: Aborted
de: Abgebrochen
fr: Avortée
he: הופסקה
tr: Sonlandırıldı

# job-state.9
source: Completed
de: Abgeschlossen
fr: Complété
he: הושלמה
tr: Tamamlandı

source: joining
de: Fügen Sie
fr: rejoindre
tr: katılıyor

source: Media
de: Medien
fr: Médias
he: אמצעי הדפסה
tr: Ortam

# media-col
source: Media
de: Medien
fr: Médias
he: אמצעי הדפסה
tr: Ortam

source: Media Size
de: Mediengröße
fr: Taille des médias
he: גודל אמצעי הדפסה
tr: Ortam Boyutu

# media-size-name
source: Media Size
de: Mediengröße
fr: Taille des médias
he: גודל אמצעי הדפסה
tr: Ortam Boyutu

# media-source
source: Input Tray
de: Eingabeschacht
he: מגש קלט
tr: Giriş Tepsisi

# media-source.alternate
source: Alternate
de: Alternativer Ausgabeschacht
he: חלופי
tr: Alternatif

# media-source.alternate-roll
source: Alternate roll
de: Rollenwechsel
fr: Roulement alternatif
he: גליל חלופי
tr: Alternatif silindir

# media-source.auto
source: Automatic
de: Automatisch
fr: Automatique
he: אוטומטי
tr: Otomatik

# media-source.bottom
source: Bottom
de: Unten
he: תחתון
tr: Alt

# media-source.by-pass-tray
source: Multipurpose tray
de: Mehrzweck-Zuführung
fr: Plateau polyvalent
he: מגש רב־תכליתי
tr: Çok amaçlı tepsi

# media-source.center
source: Center
de: Mitte
he: מרכז
tr: Orta

# media-source.disc
source: Disc
de: Scheiben
he: דיסק
tr: Disk

# media-source.envelope
source: Envelope
de: Briefumschlag (Envelope)
fr: Enveloppe
he: מעטפה
tr: Zarf

# media-source.large-capacity
source: Large capacity
de: Große Kapazität
fr: Grande capacité
he: קיבולת גבוהה
tr: Büyük kapasite

# media-source.left
source: Left
de: Links
fr: Gauche
he: שמאל
tr: Sol

# media-source.main
source: Main
de: Haupt
he: ראשי
tr: Ana

# media-source.main-roll
source: Main roll
de: Hauptrolle
fr: Roulement principal
he: גליל ראשי
tr: Ana silindir

# media-source.manual
source: Manual
de: Handbuch
fr: Manuel
he: ידני
tr: El ile

# media-source.middle
source: Middle
de: Mittel
fr: Moyen-Orient
he: אמצעי
tr: Orta

# media-source.photo
source: Photo
de: Foto
he: תמונה
tr: Fotoğraf

# media-source.rear
source: Rear
de: Rückseitig
fr: Arrière
he: אחורי
tr: Arka

# media-source.right
source: Right
de: Rechts
fr: Droit
he: ימני
tr: Sağ

# media-source.roll-1
source: Roll 1
de: Rolle 1
he: גליל 1
tr: Silindir 1

# media-source.roll-10
source: Roll 10
de: Rolle 10
he: גליל 10
tr: Silindir 10

# media-source.roll-2
source: Roll 2
de: Rolle 2
he: גליל 2
tr: Silindir 2

# media-source.roll-3
source: Roll 3
de: Rolle 3
he: גליל 3
tr: Silindir 3

# media-source.roll-4
source: Roll 4
de: Rolle 4
he: גליל 4
tr: Silindir 4

# media-source.roll-5
source: Roll 5
de: Rolle 5
he: גליל 5
tr: Silindir 5

# media-source.roll-6
source: Roll 6
de: Rolle 6
he: גליל 6
tr: Silindir 6

# media-source.roll-7
source: Roll 7
de: Rolle 7
he: גליל 7
tr: Silindir 7

# media-source.roll-8
source: Roll 8
de: Rolle 8
he: גליל 8
tr: Silindir 8

# media-source.roll-9
source: Roll 9
de: Rolle 9
he: גליל 9
tr: Silindir 9

# media-source.side
source: Side
de: Seite
he: צד
tr: Yan

# media-source.top
source: Top
de: Oben
he: עליון
tr: Üst

# media-source.tray-1
source: Tray 1
de: Schacht 1
he: מגש 1
tr: Tepsi 1

# media-source.tray-10
source: Tray 10
de: Schacht 10
he: מגש 10
tr: Tepsi 10

# media-source.tray-11
source: Tray 11
de: Schacht 11
he: מגש 11
tr: Tepsi 11

# media-source.tray-12
source: Tray 12
de: Schacht 12
he: מגש 12
tr: Tepsi 12

# media-source.tray-13
source: Tray 13
de: Schacht 13
he: מגש 13
tr: Tepsi 13

# media-source.tray-14
source: Tray 14
de: Schacht 14
he: מגש 14
tr: Tepsi 14

# media-source.tray-15
source: Tray 15
de: Schacht 15
he: מגש 15
tr: Tepsi 15

# media-source.tray-16
source: Tray 16
de: Schacht 16
he: מגש 16
tr: Tepsi 16

# media-source.tray-17
source: Tray 17
de: Schacht 17
he: מגש 17
tr: Tepsi 17

# media-source.tray-18
source: Tray 18
de: Schacht 18
he: מגש 18
tr: Tepsi 18

# media-source.tray-19
source: Tray 19
de: Schacht 19
he: מגש 19
tr: Tepsi 19

# media-source.tray-2
source: Tray 2
de: Schacht 2
he: מגש 2
tr: Tepsi 2

# media-source.tray-20
source: Tray 20
de: Schacht 20
he: מגש 20
tr: Tepsi 20

# media-source.tray-3
source: Tray 3
de: Schacht 3
he: מגש 3
tr: Tepsi 3

# media-source.tray-4
source: Tray 4
de: Schacht 4
he: מגש 4
tr: Tepsi 4

# media-source.tray-5
source: Tray 5
de: Schacht 5
he: מגש 5
tr: Tepsi 5

# media-source.tray-6
source: Tray 6
de: Schacht 6
he: מגש 6
tr: Tepsi 6

# media-source.tray-7
source: Tray 7
de: Schacht 7
he: מגש 7
tr: Tepsi 7

# media-source.tray-8
source: Tray 8
de: Schacht 8
he: מגש 8
tr: Tepsi 8

# media-source.tray-9
source: Tray 9
de: Schacht 9
he: מגש 9
tr: Tepsi 9
