Repository: michaelrsweet/pappl
Catalog: pappl/strings/*.strings
Languages: de, fr, he, tr

source: Media Tracking
de: Medienverfolgung
fr: Suivi des médias
he: רצף מדיה
tr: Ortam İzleme

# media-tracking.continuous
source: Continuous
de: Kontinuierlich
he: רציפה
tr: Sürekli

# media-tracking.gap
source: Gap
de: Abstand
he: ריווח
tr: Boşluk

# media-tracking.mark
source: Mark
he: סימון
tr: İşaret

source: Media Type
de: Medientyp
fr: Type de média
he: סוג מדיה
tr: Ortam Türü

# media-type.aluminum
source: Aluminum
de: Aluminium
fr: Aluminium
he: אלומיניום
tr: Alüminyum

# media-type.auto
source: Automatic
de: Automatisch
fr: Automatique
he: אוטומטי
tr: Otomatik

# media-type.back-print-film
source: Back print film
de: Rückseitig bedruckte Folie
fr: Film de retour
tr: Arka baskı filmi

# media-type.cardboard
source: Cardboard
de: Pappe
he: קרטון
tr: Karton

# media-type.cardstock
source: Cardstock
de: Karten
tr: Kart

# media-type.continuous
source: Continuous
de: Kontinuierlich
he: רציף
tr: Sürekli

# media-type.continuous-long
source: Continuous long
de: Kontinuierlich (lang)
fr: Longtemps continu
he: רציף ארוך
tr: Sürekli uzun

# media-type.continuous-short
source: Continuous short
de: Kontinuierlich (kurz)
fr: Short continu
he: רציף קצר
tr: Sürekli kısa

# media-type.corrugated-board
source: Corrugated board
de: Wellpappe
fr: Plan d ' action
he: קרטון גלי
tr: Oluklu karton

# media-type.disc
source: Optical disc
de: Optischer Datenträger
fr: Disque optique
he: תקליטור אופטי
tr: Optik disk

# media-type.disc-glossy
source: Glossy optical disc
de: Optischer Datenträger (glänzend)
fr: Disque optique brillant
he: תקליטור אופטי מבריק
tr: Parlak optik disk

# media-type.disc-high-gloss
source: High gloss optical disc
de: Optischer Datenträger (hochglänzend)
fr: Disque optique à haute brillance
he: כונן אופטי בוהק מאוד
tr: Çok parlak optik disk

# media-type.disc-matte
source: Matte optical disc
de: Optischer Datenträger (matt)
fr: Disque optique Matte
he: תקליטור אופטי מחוספס
tr: Mat optik disk

# media-type.disc-satin
source: Satin optical disc
de: Optischer Datenträger (satin)
fr: Disque optique satin
he: תקליטור אופטי סאטן
tr: Saten optik disk

# media-type.disc-semi-gloss
source: Semi-gloss optical disc
de: Optischer Datenträger (halbglänzend)
fr: Disque optique semi-brillant
he: תקליטור אופטי בוהק למחצה
tr: Yarı parlak optik disk

# media-type.double-wall
source: Double wall
de: Doppelwand
fr: Double mur
he: דופן כפולה
tr: Çift duvar

# media-type.dry-film
source: Dry film
de: Trockenfilm
fr: Film sec
tr: Kuru film

# media-type.embossing-foil
source: Embossing foil
de: Prägefolie
fr: Feuille d ' emballage
he: רדיד להטבעה
tr: Kabartma folyo

# media-type.end-board
source: End board
de: Endpunkt
tr: Bitiş tahtası

# media-type.envelope
source: Envelope
de: Umschlag
fr: Enveloppe
he: מעטפה
tr: Zarf

# media-type.envelope-archival
source: Archival envelope
de: Archiv-Umschlag
fr: Enveloppe d ' archivage
he: מעטפה לארכיון
tr: Arşiv zarfı

# media-type.envelope-bond
source: Bond envelope
de: Umschlag (Bond)
fr: Enveloppe d ' obligations
tr: Bond zarfı

# media-type.envelope-coated
source: Coated envelope
de: Umschlag (Beschichtet)
fr: Enveloppe revêtue
tr: Kaplamalı zarf

# media-type.envelope-cotton
source: Cotton envelope
de: Umschlag (Baumwolle)
fr: Enveloppe de coton
tr: Pamuk zarf

# media-type.envelope-fine
source: Fine envelope
de: Umschlag (Fein)
fr: Enveloppe fine
he: מעטפה עדינה
tr: İnce zarf

# media-type.envelope-heavyweight
source: Heavyweight envelope
de: Umschlag (schwer)
fr: Enveloppe lourde
he: מעטפה חסונה
tr: Ağır zarf

# media-type.envelope-inkjet
source: Inkjet envelope
de: Umschlag (Tintenstrahldruck)
fr: Enveloppe de jet d ' encre
he: מעטפת הזרקת דיו
tr: Mürekkep püskürtmeli zarf

# media-type.envelope-lightweight
source: Lightweight envelope
de: Umschlag (leicht)
fr: Enveloppe légère
he: מעטפה קלילה
tr: Hafif zarf

# media-type.envelope-plain
source: Plain envelope
de: Umschlag (unbedruckt)
fr: Enveloppe plaine
he: מעטפה פשוטה
tr: Düz zarf

# media-type.envelope-preprinted
source: Preprinted envelope
de: Umschlag (bedruckt)
fr: Enveloppe préimprimée
he: מעטפה מודפסת
tr: Önceden baskılı zarf

# media-type.envelope-window
source: Windowed envelope
de: Umschlag (mit Sichtfenster)
fr: Enveloppe de fenêtre
tr: Pencereli zarf

# media-type.fabric
source: Fabric
de: Gewebe
fr: Tissu
tr: Kumaş

# media-type.fabric-archival
source: Archival fabric
de: Gewebe (Archivierung)
fr: Tissu d ' archivage
tr: Arşiv kumaşı

# media-type.fabric-glossy
source: Glossy fabric
de: Stoff (glänzend)
fr: Tissu brillant
tr: Parlak kumaş

# media-type.fabric-high-gloss
source: High gloss fabric
de: Stoff (hochglänzend)
fr: Tissu brillant
tr: Çok parlak kumaş

# media-type.fabric-matte
source: Matte fabric
de: Stoff (matt)
fr: Tissu mat
tr: Mat kumaş

# media-type.fabric-semi-gloss
source: Semi-gloss fabric
de: Gewebe (halbglänzend)
fr: Tissu semi-gloss
tr: Yarı parlak kumaş

# media-type.fabric-waterproof
source: Waterproof fabric
de: Gewebe (wasserfest)
fr: Tissu étanche
tr: Su geçirmez kumaş

# media-type.flexo-base
source: Flexo base
de: Flexo-Basis
fr: Base Flexo
tr: Flekso taban

# media-type.flexo-photo-polymer
source: Flexo photo polymer
de: Flexo-Fotopolymer
fr: Flexo photo polymère
tr: Flekso fotoğraf polimeri

# media-type.flute
source: Flute
de: Fluten
tr: Oluk

# media-type.foil
source: Foil
de: Folie
tr: Folyo

# media-type.full-cut-tabs
source: Full cut tabs
de: Vollschnitt Tabs
fr: onglets de coupe complète
tr: Tam kesim sekmeler

# media-type.glass
source: Glass
de: Glas
fr: Verre
tr: Cam

# media-type.glass-colored
source: Glass colored
de: Glas (gefärbt)
fr: Verre coloré
tr: Cam renkli

# media-type.glass-opaque
source: Glass opaque
de: Glas (undurchsichtig)
fr: Verre opaque
tr: Cam opak

# media-type.glass-surfaced
source: Glass surfaced
de: Glas (beschichtet)
fr: Verre en surface
tr: Cam yüzeyli

# media-type.glass-textured
source: Glass textured
de: Glas (strukturiert)
fr: Verre texturé
tr: Cam dokulu

# media-type.gravure-cylinder
source: Gravure cylinder
de: Gravurzylinder
fr: Boutet d ' échappement
tr: Gravür silindiri

# media-type.image-setter-paper
source: Image setter paper
de: Belichterpapier
tr: Görüntü ayarlayıcı kağıt

# media-type.imaging-cylinder
source: Imaging cylinder
de: Imaging-Zylinder
fr: Cylindre d ' image
tr: Görüntüleme silindiri

# media-type.labels
source: Labels
de: Etiketten
fr: Étiquettes
tr: Etiketler

# media-type.labels-colored
source: Colored labels
de: Farbige Etiketten
fr: Étiquettes colorées
tr: Renkli etiketler

# media-type.labels-glossy
source: Glossy labels
de: Glossy Etiketten
fr: Étiquettes brillantes
tr: Parlak etiketler

# media-type.labels-high-gloss
source: High gloss labels
de: Hochglänzende Etiketten
fr: Étiquettes haute brillance
tr: Çok parlak etiketler

# media-type.labels-inkjet
source: Inkjet labels
de: Inkjet Etiketten
fr: Étiquettes à jet d ' encre
tr: Mürekkep püskürtmeli etiketler

# media-type.labels-matte
source: Matte labels
de: Matte Etiketten
fr: Étiquettes Matte
tr: Mat etiketler

# media-type.labels-permanent
source: Permanent labels
de: Permanente Etiketten
fr: Étiquettes permanentes
tr: Kalıcı etiketler

# media-type.labels-satin
source: Satin labels
de: Satin Etiketten
fr: labels satins
tr: Saten etiketler

# media-type.labels-security
source: Security labels
de: Sicherheitsetiketten
fr: Étiquettes de sécurité
tr: Güvenlik etiketleri

# media-type.labels-semi-gloss
source: Semi-gloss labels
de: Halbglänzende Etiketten
fr: Étiquettes semi-brillantes
tr: Yarı parlak etiketler

# media-type.laminating-foil
source: Laminating foil
de: Laminierfolie
fr: Feuille de plastification
tr: Katmanlama folyosu

# media-type.letterhead
source: Letterhead
de: Briefkopf (vorbedruckt)
tr: Antetli kağıt

# media-type.metal-glossy
source: Metal glossy
de: Metall glänzend
tr: Metal parlak

# media-type.metal-high-gloss
source: Metal high gloss
de: Metall Hochglanz
tr: Metal çok parlak

# media-type.metal-matte
source: Metal matte
de: Metall matt
fr: Métal mat
tr: Metal mat

# media-type.metal-satin
source: Metal satin
de: Metall satiniert
tr: Metal saten

# media-type.metal-semi-gloss
source: Metal semi gloss
de: Metall Halbglanz
tr: Metal yarı parlak

# media-type.mounting-tape
source: Mounting tape
de: Montageband
fr: Bande de montage
tr: Montaj bandı

# media-type.multi-layer
source: Multi layer
de: Mehrere Lagen
fr: Multi calque
tr: Çok katmanlı

# media-type.multi-part-form
source: Multi part form
de: Mehrteilige Form
fr: Forme multipartite
tr: Çok parçalı form

# media-type.other
source: Other
de: Sonstige
fr: Autres
tr: Diğer

# media-type.paper
source: Paper
de: Papier
he: נייר
tr: Kağıt

# media-type.photographic
source: Photo paper
de: Fotopapier
tr: Fotoğraf kağıdı

# media-type.photographic-archival
source: Photographic archival
de: Fotografische Archivierung
fr: Archival photographique
tr: Fotoğraf arşivi

# media-type.photographic-film
source: Photo film
de: Fotofilm
tr: Fotoğraf filmi

# media-type.photographic-glossy
source: Glossy photo paper
de: Glossy Fotopapier
fr: Papier photo Glossy
tr: Parlak fotoğraf kağıdı

# media-type.photographic-high-gloss
source: High gloss photo paper
de: Hochglanz-Fotopapier
fr: Papier photo de haute brillance
tr: Çok parlak fotoğraf kağıdı

# media-type.photographic-matte
source: Matte photo paper
de: Mattes Fotopapier
tr: Mat fotoğraf kağıdı

# media-type.photographic-satin
source: Satin photo paper
de: Satin Fotopapier
fr: Papier photo satin
tr: Saten fotoğraf kağıdı

# media-type.photographic-semi-gloss
source: Semi-gloss photo paper
de: Halbglänzendes Fotopapier
fr: Papier photo semi-gloss
tr: Yarı parlak fotoğraf kağıdı

# media-type.plastic
source: Plastic
de: Kunststoff
fr: Plastique
he: פלסטיק
tr: Plastik

# media-type.plastic-archival
source: Plastic archival
de: Kunststoff (Archivierung)
fr: Archival plastique
tr: Plastik arşiv

# media-type.plastic-colored
source: Plastic colored
de: Kunststoff gefärbt
fr: Couleur plastique
tr: Plastik renkli

# media-type.plastic-glossy
source: Plastic glossy
de: Kunststoff glänzend
fr: Matière plastique brillante
tr: Plastik parlak

# media-type.plastic-high-gloss
source: Plastic high gloss
de: Kunststoff Hochglanz
fr: Plastique haute brillance
tr: Plastik çok parlak

# media-type.plastic-matte
source: Plastic matte
de: Kunststoff matt
fr: mat plastique
tr: Plastik mat

# media-type.plastic-satin
source: Plastic satin
de: Kunststoff satiniert
fr: Satin plastique
tr: Plastik saten

# media-type.plastic-semi-gloss
source: Plastic semi gloss
de: Kunststoff Halbglanz
fr: Plastique semi brillant
tr: Plastik yarı parlak

# media-type.plate
source: Plate
de: Druckplatte
fr: Plate-forme
tr: Levha

# media-type.pre-cut-tabs
source: Pre cut tabs
de: Vorgeschnittene Tabs
fr: onglets pré-coupés
tr: Önceden kesilmiş sekmeler

# media-type.roll
source: Roll
de: Rollen
tr: Rulo

# media-type.screen
source: Screen
de: Bildschirm
fr: Écran
tr: Ekran

# media-type.screen-paged
source: Screen paged
de: Bildschirm (paginiert)
fr: Écran paged
tr: Ekran sayfalı

# media-type.self-adhesive
source: Self adhesive
de: Selbstklebend
fr: Autocollant
tr: Kendinden yapışkanlı

# media-type.self-adhesive-film
source: Self adhesive film
de: Selbstklebende Folie
fr: Film adhésif auto-adhésif
tr: Kendinden yapışkanlı film

# media-type.shrink-foil
source: Shrink foil
de: Schrumpffolie
fr: Feuille de film
tr: Daralan folyo

# media-type.single-face
source: Single face
de: Einzelfläche
fr: Face unique
tr: Tek yüz

# media-type.single-wall
source: Single wall
de: Einzelwand
fr: Mur unique
tr: Tek duvar

# media-type.sleeve
source: Sleeve
de: Hülse (Sleeve)
tr: Kol

# media-type.stationery
source: Stationery
de: Schreibpapier
fr: Papeterie
tr: Kırtasiye

# media-type.stationery-archival
source: Stationery archival
de: Schreibpapier (für Archivierung)
fr: Arche de papeterie
tr: Kırtasiye arşiv

# media-type.stationery-coated
source: Coated paper
de: beschichtetes Papier
tr: Kaplamalı kağıt

# media-type.stationery-cotton
source: Stationery cotton
de: Schreibpapier (aus Baumwolle)
fr: Coton papeterie
tr: Kırtasiye pamuk

# media-type.stationery-fine
source: Vellum paper
de: Pergament
tr: Parşömen kağıt

# media-type.stationery-heavyweight
source: Heavyweight paper
de: Schweres Papier
fr: Papier lourd
tr: Ağır kağıt

# media-type.stationery-heavyweight-coated
source: Stationery heavyweight coated
de: Schreibpapier (schwer, beschichtet)
fr: Stationnement lourd enduit
tr: Kırtasiye ağır kaplamalı

# media-type.stationery-inkjet
source: Stationery inkjet paper
de: Inkjet-Papiere für Schreibwaren
fr: Papier à jet d'encre papeterie
tr: Kırtasiye mürekkep püskürtmeli kağıt

# media-type.stationery-letterhead
source: Letterhead
de: Briefkopf (vorbedruckt)
tr: Antetli kağıt

# media-type.stationery-lightweight
source: Lightweight paper
de: Leichtes Papier
fr: Papier léger
tr: Hafif kağıt

# media-type.stationery-preprinted
source: Preprinted paper
de: Papier (vorbedruckt)
fr: Document préimprimé
tr: Önceden basılmış kağıt

# media-type.stationery-prepunched
source: Punched paper
de: Papier (gelocht)
fr: Papier poinçonné
he: נייר מנוקב
tr: Delikli kağıt

# media-type.tab-stock
source: Tab stock
de: Auf Lager
fr: Stock
tr: Sekme stoğu

# media-type.tractor
source: Tractor
de: Traktor
tr: Traktör

# media-type.transfer
source: Transfer
de: Transfermedium
fr: Transfert
tr: Aktarım

# media-type.transparency
source: Transparency
de: Transparentes Medium
fr: Transparence
he: שקיפות
tr: Şeffaflık

# media-type.triple-wall
source: Triple wall
de: Triple Wand
fr: Mur triple
tr: Üçlü duvar

# media-type.wet-film
source: Wet film
de: Nassfilm
fr: Film humide
tr: Islak film

# media.choice_iso_a4_210x297mm_na_letter_8.5x11in
source: A4 or US Letter
de: A4 oder US-Brief
fr: A4 ou US Letter
tr: A4 veya ABD Mektup

# media.iso_a3-extra_322x445mm
source: A3 (extra)
he: A3 (מוגדל)
tr: A3 (ek)

# media.iso_a4-extra_235.5x322.3mm
source: A4 (extra)
he: A4 (מוגדל)
tr: A4 (ek)

# media.iso_a4-tab_225x297mm
source: A4 (tab)
tr: A4 (sekme)

# media.iso_a5-extra_174x235mm
source: A5 (extra)
he: A5 (מוגדל)
tr: A5 (ek)

# media.iso_b5-extra_201x276mm
source: B5 (extra)
he: B5 (תוספת)
tr: B5 (ek)

# media.iso_b5_176x250mm
source: B5 Envelope
de: B5 Umschlag
fr: B5 Enveloppe
he: מעטפה B5
tr: B5 Zarf

# media.iso_b6c4_125x324mm
source: B6/C4Envelope
de: B6/C4Entwicklung
he: מעטפה B6/C4
tr: B6/C4Zarf

# media.iso_c0_917x1297mm
source: C0 Envelope
de: C0 Umschlag
fr: C0 Enveloppe
he: מעטפה C0
tr: C0 Zarf

# media.iso_c10_28x40mm
source: C10 Envelope
de: C10 Umschlag
fr: C10 Enveloppe
he: מעטפה C10
tr: C10 Zarf

# media.iso_c1_648x917mm
source: C1 Envelope
de: C1 Umschlag
fr: C1 Enveloppe
he: מעטפה C1
tr: C1 Zarf

# media.iso_c2_458x648mm
source: C2 Envelope
de: C2 Umschlag
fr: C2 Enveloppe
he: מעטפה C2
tr: C2 Zarf

# media.iso_c3_324x458mm
source: C3 Envelope
de: C3 Umschlag
fr: C3 Enveloppe
he: מעטפה C3
tr: C3 Zarf

# media.iso_c4_229x324mm
source: C4 Envelope
de: C4 Umschlag
fr: C4 Enveloppe
he: מעטפה C4
tr: C4 Zarf

# media.iso_c5_162x229mm
source: C5 Envelope
de: C5 Umschlag
fr: C5 Enveloppe
he: מעטפה C5
tr: C5 Zarf

# media.iso_c6_114x162mm
source: C6 Envelope
de: C6 Umschlag
fr: C6 Enveloppe
he: מעטפה C6
tr: C6 Zarf

# media.iso_c6c5_114x229mm
source: C6/C5 Envelope
de: C6/C5 Umschlag
fr: C6/C5 Enveloppe
he: מעטפה C6/C5
tr: C6/C5 Zarf

# media.iso_c7_81x114mm
source: C7 Envelope
de: C7 Umschlag
fr: C7 Enveloppe
he: מעטפת C7
tr: C7 Zarf

# media.iso_c7c6_81x162mm
source: C7/C6 Envelope
de: C7/C6 Umschlag
fr: C7/C6 Enveloppe
he: מעטפה C7/C6
tr: C7/C6 Zarf

# media.iso_c8_57x81mm
source: C8 Envelope
de: C8 Umschlag
fr: C8 Enveloppe
he: מעטפה C8
tr: C8 Zarf

# media.iso_c9_40x57mm
source: C9 Envelope
de: C9 Umschlag
fr: C9 Enveloppe
he: מעטפה C9
tr: C9 Zarf

# media.iso_dl_110x220mm
source: DL Envelope
de: DL Umschlag
fr: DL Enveloppe
he: מעטפה DL
tr: DL Zarf

# media.jis_exec_216x330mm
source: JIS Executive
de: JIS Exekutive
tr: JIS Yönetici

# media.jpn_chou2_111.1x146mm
source: Envelope Chou 2
de: Umbau Chou 2
fr: Enveloppe Chou 2
tr: Zarf Chou 2

# media.jpn_chou3_120x235mm
source: Envelope Chou 3
de: Umschlag Chou 3
fr: Enveloppe Chou 3
tr: Zarf Chou 3

# media.jpn_chou40_90x225mm
source: Envelope Chou 40
de: Umschlag Chou 40
fr: Enveloppe Chou 40
tr: Zarf Chou 40

# media.jpn_chou4_90x205mm
source: Envelope Chou 4
de: Umbau Chou 4
fr: Enveloppe Chou 4
tr: Zarf Chou 4

# media.jpn_kahu_240x322.1mm
source: Envelope Kahu
de: Umschlag (Kahu)
fr: Enveloppe Kahu
tr: Zarf Kahu

# media.jpn_kaku2_240x332mm
source: Envelope Kahu 2
de: Umschlag Kahu 2
fr: Enveloppe Kahu 2
tr: Zarf Kahu 2

# media.jpn_oufuku_148x200mm
source: Oufuku Reply Postcard
de: Antwortpostkarte (Oufuku Reply Postcard)
fr: Oufuku Répondre Postcard
tr: Oufuku Cevap Kartpostalı

# media.jpn_you4_105x235mm
source: Envelope You 4
de: Envelope Sie 4
fr: Enveloppe Vous 4
tr: Zarf Sen 4

# media.na_a2_4.375x5.75in
source: Envelope A2
de: Umbau A2
fr: Enveloppe A2
he: מעטפה A2
tr: Zarf A2

# media.na_c5_6.5x9.5in
source: Envelope C5
de: Umbau C5
fr: Enveloppe C5
he: מעטפה C5
tr: Zarf C5

# media.na_executive_7.25x10.5in
source: Executive
de: Exekutive
tr: Yönetici

# media.na_fanfold-eur_8.5x12in
source: European Fanfold
de: Endlospapier (EU)
tr: Avrupa Yelpaze

# media.na_fanfold-us_11x14.875in
source: US Fanfold
de: Endlospapier (US)
fr: Fanfold
tr: ABD Yelpaze

# media.na_foolscap_8.5x13in
source: Foolscap
de: Kanzleipapier (Foolscap)
tr: Büyük Dosya Kağıdı

# media.na_invoice_5.5x8.5in
source: Statement
de: Rechnung
fr: État
he: הצהרה
tr: Beyanat

# media.na_legal-extra_9.5x15in
source: US Legal (Extra)
tr: ABD Yasal (Ek)

# media.na_legal_8.5x14in
source: US Legal
tr: ABD Yasal

# media.na_letter-extra_9.5x12in
source: US Letter (Extra)
de: US 'Letter' Format (Extra)
fr: Lettre américaine (Extra)
tr: ABD Mektup (Ek)

# media.na_letter-plus_8.5x12.69in
source: US Letter (Plus)
de: US 'Letter' Format (Plus)
fr: Lettre américaine (Plus)
tr: ABD Mektup (Artı)

# media.na_letter_8.5x11in
source: US Letter
de: US 'Letter' Format
tr: ABD Mektup

# media.na_monarch_3.875x7.5in
source: Envelope Monarch
de: Monarch Briefumschlag
fr: Monarque d ' enveloppe
tr: Kraliyet Zarfı

# media.na_number-10_4.125x9.5in
source: Envelope #10
de: Briefumschlag #10
fr: Enveloppe #10
he: מעטפה מס׳ 10
tr: Zarf #10

# media.na_number-11_4.5x10.375in
source: Envelope #11
de: Briefumschlag #11
fr: Enveloppe #11
he: מעטפה מס׳ 11
tr: Zarf #11

# media.na_number-12_4.75x11in
source: Envelope #12
de: Briefumschlag #12
fr: Enveloppe #12
he: מעטפה מס׳ 12
tr: Zarf #12

# media.na_number-14_5x11.5in
source: Envelope #14
de: Briefumschlag #14
fr: Enveloppe #14
he: מעטפה מס׳ 14
tr: Zarf #14

# media.na_number-9_3.875x8.875in
source: Envelope #9
de: Briefumschlag #9
fr: Enveloppe #9
he: מעטפה מס׳ 9
tr: Zarf #9

# media.na_personal_3.625x6.5in
source: Envelope Personal
de: Persönlicher Umschlag
fr: Enveloppe personnelle
he: מעטפה אישית
tr: Kişisel Zarf

# media.na_quarto_8.5x10.83in
source: Quarto
de: Amerikanisches Quarto
he: קוורטו
tr: Çeyrek

# media.om_folio-sp_215x315mm
source: Folio
de: Fohlen
he: פוליו
tr: Folyo

# media.om_folio_210x330mm
source: Folio (Special)
de: Folioformat (Spezial)
he: פוליו (מיוחד)
tr: Folyo (Özel)

# media.om_invite_220x220mm
source: Envelope Invitation
de: Envelope Einladung
fr: Invitation d ' enveloppe
he: מעטפת הזמנה
tr: Davetiye Zarfı

# media.om_italian_110x230mm
source: Envelope Italian
de: Briefumschlag Italienisch
fr: Enveloppe italienne
he: מעטפה איטלקית
tr: İtalyan Zarfı

# media.om_postfix_114x229mm
source: Envelope Postfix
de: Postfix umwandeln
he: מעטפת פוסטפיקס
tr: Postfix Zarfı

# media.prc_10_324x458mm
source: Envelope chinese #10
de: Briefumschlag chinesisch #10
fr: Enveloppe chinoise #10
he: מעטפה סינית מס׳ 10
tr: Çin Zarfı #10

# media.prc_16k_146x215mm
source: Chinese 16k
de: Chinesisch 16k
fr: Chinois 16k
he: סינית 16k
tr: Çin 16k

# media.prc_1_102x165mm
source: Envelope chinese #1
de: Briefumschlag chinesisch #1
fr: Enveloppe chinoise #1
he: מעטפה סינית מס׳ 1
tr: Çin Zarfı #1

# media.prc_2_102x176mm
source: Envelope chinese #2
de: Briefumschlag chinesisch #2
fr: Enveloppe chinoise #2
he: מעטפה סינית מס׳ 2
tr: Çin Zarfı #2

# media.prc_32k_97x151mm
source: Chinese 32k
de: Chinesisch 32k
fr: Chinois 32k
he: סינית 32k
tr: Çin 32k

# media.prc_3_125x176mm
source: Envelope chinese #3
de: Briefumschlag chinesisch #3
fr: Enveloppe chinoise #3
he: מעטפה סינית מס׳ 3
tr: Çin Zarfı #3

# media.prc_4_110x208mm
source: Envelope chinese #4
de: Briefumschlag chinesisch #4
fr: Enveloppe chinoise #4
he: מעטפה סינית מס׳ 4
tr: Çin Zarfı #4

# media.prc_5_110x220mm
source: Envelope chinese #5
de: Briefumschlag chinesisch #5
fr: Enveloppe chinoise #5
he: מעטפה סינית מס׳ 5
tr: Çin Zarfı #5

# media.prc_6_120x320mm
source: Envelope chinese #6
de: Briefumschlag chinesisch #6
fr: Enveloppe chinoise #6
he: מעטפה סינית מס׳ 6
tr: Çin Zarfı #6

# media.prc_7_160x230mm
source: Envelope chinese #7
de: Briefumschlag chinesisch #7
fr: Enveloppe chinoise #7
he: מעטפה סינית מס׳ 7
tr: Çin Zarfı #7

# media.prc_8_120x309mm
source: Envelope chinese #8
de: Briefumschlag chinesisch #8
fr: Enveloppe chinoise #8
he: מעטפה סינית מס׳ 8
tr: Çin Zarfı #8

source: not configured
de: nicht konfiguriert
fr: non configuré
he: לא מוגדר
tr: yapılandırılmadı

source: not visible
de: nicht sichtbar
fr: non visible
he: לא גלוי
tr: görünür değil

source: off
de: Aus
fr: Dégage.
he: כבוי
tr: kapalı

source: on
de: An
he: פעיל
tr: açık

# orientation-requested
source: Orientation
de: Orientierung
he: כיוון
tr: Yön

# orientation-requested.3
source: Portrait
de: Hochformat (Portrait)
he: לאורך
tr: Portre

# orientation-requested.4
source: Landscape
de: Querformat (Landscape)
fr: Paysage
he: לרוחב
tr: Manzara

# orientation-requested.5
source: Reverse landscape
de: Querformat (gespiegelt)
fr: Paysage inversé
he: לרוחב הפוך
tr: Ters manzara

# orientation-requested.6
source: Reverse portrait
de: Hochformat (gespiegelt)
fr: Portrait inversé
he: לאורך הפוך
tr: Ters portre

# orientation-requested.7
source: None
de: Keine
he: ללא
tr: Hiçbiri

# output-bin
source: Output Tray
de: Ausgabeschacht
fr: Sortie Tray
he: מגש פלט
tr: Çıkış Tepsisi

# output-bin.auto
source: Automatic
de: Automatisch
fr: Automatique
he: אוטומטי
tr: Otomatik

# output-bin.bottom
source: Bottom
de: Unten
he: תחתון
tr: Alt

# output-bin.center
source: Center
de: Mitte
he: מרכזי
tr: Orta

# output-bin.face-down
source: Face down
de: Druckseite nach unten
fr: Face à terre
he: פנים כלפי מטה
tr: Yüzü aşağı dönük

# output-bin.face-up
source: Face up
de: Druckseite nach oben
fr: Face à face
he: פנים כלפי מעלה
tr: Yüzü yukarı dönük

# output-bin.large-capacity
source: Large capacity
de: Große Kapazität
fr: Grande capacité
he: קיבולת גבוהה
tr: Büyük kapasite

# output-bin.left
source: Left
de: Links
fr: Gauche
he: שמאל
tr: Sol

# output-bin.mailbox-1
source: Mailbox 1
de: Postfach 1
he: תיבת דואר 1
tr: Posta kutusu 1

# output-bin.mailbox-10
source: Mailbox 10
de: Postfach 10
he: תיבת דואר 10
tr: Posta kutusu 10

# output-bin.mailbox-2
source: Mailbox 2
de: Postfach 2
he: תיבת דואר 2
tr: Posta kutusu 2

# output-bin.mailbox-3
source: Mailbox 3
de: Postfach 3
he: תיבת דואר 3
tr: Posta kutusu 3

# output-bin.mailbox-4
source: Mailbox 4
de: Postfach 4
he: תיבת דואר 4
tr: Posta kutusu 4

# output-bin.mailbox-5
source: Mailbox 5
de: Postfach 5
he: תיבת דואר 5
tr: Posta kutusu 5

# output-bin.mailbox-6
source: Mailbox 6
de: Postfach 6
he: תיבת דואר 6
tr: Posta kutusu 6

# output-bin.mailbox-7
source: Mailbox 7
de: Postfach 7
he: תיבת דואר 7
tr: Posta kutusu 7

# output-bin.mailbox-8
source: Mailbox 8
de: Postfach 8
he: תיבת דואר 8
tr: Posta kutusu 8

# output-bin.mailbox-9
source: Mailbox 9
de: Postfach 9
he: תיבת דואר 9
tr: Posta kutusu 9

# output-bin.middle
source: Middle
de: Mitte
fr: Moyen-Orient
he: אמצעי
tr: Orta
