Repository: michaelrsweet/pappl
Catalog: pappl/strings/*.strings
Languages: de, fr, he, tr

source: Custom Size
de: Benutzerdefinierte Größe
fr: Taille personnalisée
he: גודל מותאם אישית
tr: Özel Boyut

source: Cyprus
de: Zypern
fr: Chypre
he: קפריסין
tr: Kıbrıs

source: Czechia
de: Tschechien
he: צ׳כיה
tr: Çekya

source: Côte d'Ivoire
fr: Cte d'Ivoire
he: חוף השנהב
tr: Fildişi Sahili

source: DHCP w/Manual Address
he: DHCP עם כתובת ידנית
tr: DHCP ve Elle Adres

source: DNS-SD Service Name
fr: DNS-SD Nom de service
he: שם שירות ב־DNS-SD
tr: DNS-SD Hizmet Adı

source: Debugging
de: Fehleranalyse
he: ניפוי שגיאות
tr: Hata Ayıklama

source: Default printer set.
de: Standarddruckersatz.
fr: Imprimante par défaut.
he: הוגדרה מדפסת ברירת מחדל.
tr: Öntanımlı yazıcı ayarlandı.

source: Delete
de: Löschen
fr: Supprimer
he: מחיקה
tr: Sil

source: Delete Printer
de: Drucker löschen
fr: Supprimer Printer
he: מחיקת מדפסת
tr: Yazıcı Sil

source: Denmark
de: Dänemark
fr: Danemark
he: דנמרק
tr: Danimarka

source: Djibouti
de: Dschibuti
he: ג׳יבוטי
tr: Cibuti

source: Domain Name
he: שם תחום
tr: Etki Alanı Adı

source: Dominica
fr: Dominique
he: דומיניקה
tr: Dominika

source: Dominican Republic
de: Dominikanische Republik
fr: République dominicaine
he: הרפובליקה הדומיניקנית
tr: Dominik Cumhuriyeti

source: Download Certificate Request File
de: Certificate Request File herunterladen
fr: Télécharger le fichier Demande de certificat
he: הורדת קובץ בקשת אישור
tr: Sertifika İstek Dosyasını İndir

source: Ecuador
fr: Équateur
he: אקוודור
tr: Ekvador

source: Egypt
de: Ägypten
fr: Égypte
he: מצרים
tr: Mısır

source: Eritrea
fr: Érythrée
he: אריתריאה
tr: Eritre

source: Errors
de: Fehler
fr: Erreurs
he: שגיאה
tr: Hatalar

source: Estonia
de: Estland
fr: Estonie
he: אסטוניה
tr: Estonya

source: Eswatini
de: Swasiland
he: אסוואטיני
tr: Esvatini

source: Ethiopia
de: Äthiopien
fr: Éthiopie
he: אתיופיה
tr: Etiyopya

source: Falkland Islands (Malvinas)
de: Falklandinseln (Malvinas)
fr: Îles Falkland (Malvinas)
he: איי פוקלנד
tr: Falkland Adaları (Malvinas)

source: Faroe Islands
de: Färöer
fr: Îles Féroé
he: איי פארו
tr: Faroe Adaları

source: Fatal Errors/Conditions
de: Gravierende Fehler/Zustände
fr: Erreurs/Conditions Fatales
he: שגיאות/תנאים מכריעים
tr: Ölümcül Hatalar/Koşullar

source: Finland
de: Finnland
fr: Finlande
he: פינלנד
tr: Finlandiya

source: France
de: Frankreich
he: צרפת
tr: Fransa

source: French Guiana
de: Französisch-Guayana
fr: Guyane française
he: גיאנה הצרפתית
tr: Fransız Guyanası

source: French Polynesia
de: Französisch-Polynesien
fr: Polynésie française
he: פולינזיה הצרפתית
tr: Fransız Polinezyası

source: French Southern Territories
de: Französische südliche Gebiete
fr: Territoires du Sud
he: הטריטוריות הדרומיות של צרפת
tr: Fransız Güney Toprakları

source: Gambia
fr: Gambie
he: גמביה
tr: Gambiya

source: Georgia
de: Georgien
fr: Géorgie
he: גאורגיה
tr: Gürcistan

source: Germany
de: Deutschland
fr: Allemagne
he: גרמניה
tr: Almanya

source: Ghana
he: גאנה
tr: Gana

source: Gibraltar
he: גיברלטר
tr: Cebelitarık

source: Greece
de: Griechenland
fr: Grèce
he: יוון
tr: Yunanistan

source: Greenland
de: Grönland
fr: Groenland
he: גרינלנד
tr: Grönland

source: Group changes saved.
de: Gruppenänderungen gespeichert.
fr: Changements de groupe enregistrés.
he: השינויים בקבוצה נשמרו.
tr: Grup değişiklikleri kaydedildi.

source: Guinea
fr: Guinée
he: גינאה
tr: Gine

source: Guinea-Bissau
fr: Guinée-Bissau
he: גינאה ביסאו
tr: Gine-Bissau

source: Heard Island and McDonald Islands
de: Heard Island und McDonald Inseln
fr: Heard Island et McDonald Islands
he: האי הרד ואיי מקדונלד
tr: Heard Adası ve McDonald Adaları

source: Hold Job
he: החזקת משימה
tr: İşi Beklet

source: Hold New Jobs
he: החזקת משימות חדשות
tr: Yeni İşleri Beklet

source: Holding new jobs.
he: משימות חדשות מוחזקות.
tr: Yeni işler bekletiliyor.

source: Holy See
de: Heiliger Stuhl
fr: Saint-Siège
he: הכס הקדוש
tr: Vatikan

source: Hostname
de: Rechnername (Hostname)
he: שם מארח
tr: Ana Makine Adı

source: Human-Readable Location
de: Ortsbezeichnung
fr: Emplacement lisible
he: מיקום בשפה אנושית
tr: İnsan Tarafından Okunabilir Konum

source: Hungary
de: Ungarn
fr: Hongrie
he: הונגריה
tr: Macaristan

source: IPv4 Address
he: כתובת IPv4
tr: IPv4 Adresi

source: IPv4 Configuration
he: הגדרות IPv4
tr: IPv4 Yapılandırması

source: IPv4 Gateway
he: שער גישה IPv4
tr: IPv4 Ağ Geçidi

source: IPv4 Netmask
he: מסכת רשת IPv4
tr: IPv4 Ağ Maskesi

source: IPv6 Address
he: כתובת IPv6
tr: IPv6 Adresi

source: IPv6 Configuration
he: הגדרות IPv6
tr: IPv6 Yapılandırması

source: IPv6 Link-Local
he: קישור מקומי IPv6
tr: IPv6 Yerel Bağlantı

source: IPv6 Prefix Length
he: אורך קידומת IPv6
tr: IPv6 Ön Ek Uzunluğu

source: Iceland
de: Island
fr: Islande
he: איסלנד
tr: İzlanda

source: Identify Printer
de: Drucker identifizieren
fr: Identifier l'imprimante
he: זיהוי מדפסת
tr: Yazıcı Tanımla

source: India
de: Indien
fr: Inde
he: הודו
tr: Hindistan

source: Indonesia
de: Indonesien
fr: Indonésie
he: אינדונזיה
tr: Endonezya

source: Informational
de: Informativ
he: ליידוע
tr: Bilgi

source: Install TLS Certificate
de: TLS Zertifikat installieren
fr: Installez TLS Certificat
he: התקנת אישור TLS
tr: TLS Sertifikası Kur

source: Invalid IPv4 address.
he: כתובת IPv4 שגויה.
tr: Geçersiz IPv4 adresi.

source: Invalid IPv4 netmask.
he: מסכת רשת IPv4 שגויה.
tr: Geçersiz IPv4 ağ maskesi.

source: Invalid IPv6 address.
he: כתובת IPv6 שגויה.
tr: Geçersiz IPv6 adresi.

source: Invalid IPv6 prefix length.
he: אורך קידומת IPv6 שגויה.
tr: Geçersiz IPv6 ön ek uzunluğu.

source: Invalid Job ID.
de: Ungültige Auftragsnummer (Job-ID).
he: מזהה משימה שגוי.
tr: Geçersiz İş Numarası.

source: Invalid certificate or private key.
de: Zertifikat oder privater Schlüssel ungültig.
fr: Certificat invalide ou clé privée.
he: אישור או מפתח פרטי שגויים.
tr: Geçersiz sertifika veya özel anahtar.

source: Invalid form data.
de: Formulardaten ungültig.
fr: Données de forme incorrectes.
he: נתוני הטופס שגויים.
tr: Geçersiz form verisi.

source: Invalid form submission.
de: Formulardaten ungültig.
fr: Demande de formulaire non valide.
he: הגשת טופס שגויה.
tr: Geçersiz form gönderimi.

source: Invalid job ID.
de: Auftragsnummer ungültig.
fr: Invalide.
he: מזהה משימה שגוי.
tr: Geçersiz iş numarası.

source: Invalid network configuration.
he: הגדרות הרשת שגויות.
tr: Geçersiz ağ yapılandırması.

source: Iran (Islamic Republic of)
de: Iran (Islamische Republik)
fr: Iran (République islamique d ' )
he: איראן (הרפובליקה האסלאמית של)
tr: İran (İslam Cumhuriyeti)

source: Iraq
de: Irak
he: עיראק
tr: Irak

source: Ireland
de: Irland
fr: Irlande
he: אירלנד
tr: İrlanda

source: Isle of Man
he: האי מאן
tr: Man Adası

source: Israel
fr: Israël
he: ישראל
tr: İsrail

source: Italy
de: Italien
fr: Italie
he: איטליה
tr: İtalya

source: Jamaica
de: Jamaika
fr: Jamaïque
he: ג׳מייקה
tr: Jamaika

source: Japan
fr: Japon
he: יפן
tr: Japonya

source: Job #
de: Auftrag #
he: משימה מס׳
tr: İş #

source: Job canceled.
he: המשימה בוטלה.
tr: İş iptal edildi.

source: Job held.
he: המשימה מוחזקת.
tr: İş bekletildi.

source: Job released.
he: המשימה שוחררה.
tr: İş serbest bırakıldı.

source: Jobs
de: Aufträge
he: משימות
tr: İşler

source: Jordan
de: Jordanien
fr: Jordanie
he: ירדן
tr: Ürdün

source: Kazakhstan
de: Kasachstan
he: קזחסטן
tr: Kazakistan

source: Korea (Democratic People's Republic of)
de: Korea (Demokratische Volksrepublik)
fr: Corée (République populaire démocratique de)
he: קוריאה (הרפובליקה הדמוקרטית העממית של)
tr: Kore (Demokratik Halk Cumhuriyeti)

source: Korea, Republic of
de: Korea, Republik
fr: République de Corée
he: קוריאה, הרפובליקה של
tr: Kore Cumhuriyeti

source: Kuwait
fr: Koweït
he: כווית
tr: Kuveyt

source: Kyrgyzstan
de: Kirgisistan
fr: Kirghizistan
he: קירגיזסטן
tr: Kırgızistan

source: Landscape
de: Querformat
fr: Paysage
he: לרוחב
tr: Manzara

source: Lao People's Democratic Republic
de: Laos
fr: République démocratique populaire lao
he: לאוס (הרפובליקה הדמוקרטית העממית של)
tr: Lao Demokratik Halk Cumhuriyeti

source: Latvia
de: Lettland
fr: Lettonie
he: לטביה
tr: Letonya

source: Lebanon
de: Libanon
fr: Liban
he: לבנון
tr: Lübnan

source: Level
de: Ebene
fr: Niveau
he: רמה
tr: Seviye

source: Liberia
fr: Libéria
he: ליבריה
tr: Liberya

source: Liechtenstein
he: ליכטנשטיין
tr: Lihtenştayn

source: Lithuania
de: Litauen
fr: Lituanie
he: ליטא
tr: Litvanya

source: Location
de: Standort
fr: Lieu
he: מיקום
tr: Konum

source: Log Level
de: Protokollierungsstufe
fr: Niveau de référence
he: רמת תיעוד ביומן
tr: Günlük Kaydı Seviyesi

source: Logging
de: Protokollierung
he: תיעוד ביומן
tr: Günlük Kaydı

source: Logs
de: Protokolle
he: יומנים
tr: Günlük

source: Luxembourg
de: Luxemburg
he: לוקסמבורג
tr: Lüksemburg

source: Madagascar
de: Madagaskar
he: מדגסקר
tr: Madagaskar

source: Malawi
he: מלאווי
tr: Malavi

source: Malaysia
fr: Malaisie
he: מלזיה
tr: Malezya

source: Maldives
de: Malediven
he: האיים המלדיביים
tr: Maldivler

source: Manual Configuration
he: הגדרות ידניות
tr: Elle Yapılandırma

source: Marshall Islands
de: Marshallinseln
fr: Îles Marshall
he: איי מרשל
tr: Marshall Adaları

source: Martinique
he: מרטיניק
tr: Martinik

source: Mauritania
de: Mauretanien
fr: Mauritanie
he: מאוריטניה
tr: Moritanya

source: Media
de: Medien
fr: Médias
he: אמצעי דפוס
tr: Ortam

source: Mexico
de: Mexiko
fr: Mexique
he: מקסיקו
tr: Meksika

source: Micronesia (Federated States of)
de: Mikronesien (Bundesstaaten)
fr: Micronésie (États fédérés de)
he: מיקרונזיה (המדינות הפדרטיביות של)
tr: Mikronezya (Federal Devletleri)

source: Missing action.
de: Fehlende Aktivität.
fr: Manque d'action.
he: חסרה פעולה.
tr: Eksik eylem.

source: Missing job ID.
he: חסר מזהה משימה.
tr: İş kimliği eksik.

source: Missing private key.
de: Der private Schlüssel fehlt.
fr: La clé privée manquante.
he: המפתח הפרטי חסר.
tr: Eksik özel anahtar.

source: Moldova, Republic of
de: Republik Moldau
fr: République de Moldova
he: מולדובה, רפובליקת
tr: Moldova Cumhuriyeti

source: Monaco
he: מונקו
tr: Monako

source: Mongolia
de: Mongolei
fr: Mongolie
he: מונגוליה
tr: Moğolistan

source: Montenegro
fr: Monténégro
he: מונטנגרו
tr: Karadağ

source: Morocco
de: Marokko
fr: Maroc
he: מרוקו
tr: Fas

source: Mozambique
de: Mosambik
he: מוזמביק
tr: Mozambik

source: Name
fr: Nom
he: שם
tr: Ad

source: Namibia
fr: Namibie
he: נמיביה
tr: Namibya

source: Netherlands
de: Niederlande
fr: Pays-Bas
he: הולנד
tr: Hollanda

source: Network
de: Netzwerk
he: רשת
tr: Ağ

source: Network Printer
de: Netzwerkdrucker
fr: Imprimeur réseau
he: מדפסת רשת
tr: Ağ Yazıcısı

source: Networking
de: Vernetzung
he: קישוריות רשת
tr: Ağ

source: New Caledonia
de: Neukaledonien
fr: Nouvelle-Calédonie
he: קלדוניה החדשה
tr: Yeni Kaledonya

source: New Zealand
de: Neuseeland
fr: Nouvelle-Zélande
he: ניו זילנד
tr: Yeni Zelanda

source: Nicaragua
he: ניקרגואה
tr: Nikaragua

source: Niger
he: ניז׳ר
tr: Nijer

source: Nigeria
fr: Nigéria
he: ניגריה
tr: Nijerya

source: No default printer set.
de: Kein Standard-Drucker gesetzt.
fr: Aucun jeu d'imprimante par défaut.
he: לא הוגדרה מדפסת ברירת מחדל.
tr: Öntanımlı yazıcı ayarlanmadı.

source: No jobs in history.
de: Keine Aufträge in der Historie.
fr: Pas de travail dans l'histoire.
he: אין משימות בהיסטוריה.
tr: Geçmişte iş yok.

source: Norfolk Island
he: נורפוק, האי
tr: Norfolk Adası

source: North Macedonia
de: Nordmakedonien
fr: Macédoine
he: צפון מקדוניה
tr: Kuzey Makedonya

source: Northern Mariana Islands
de: Nördliche Marianen
fr: Îles Mariannes du Nord
he: איי מריאנה הצפוניים
tr: Kuzey Mariana Adaları

source: Norway
de: Norwegen
fr: Norvège
he: נורווגיה
tr: Norveç

source: Not set
de: Nicht gesetzt
fr: Pas réglé
he: לא הוגדר
tr: Ayarlanmadı

source: Off
he: כבוי
tr: Kapalı

source: Offset
he: היסט
tr: Ofset

source: Oman
he: עומאן
tr: Umman

source: Options:
de: Optionen:
he: אפשרויות:
tr: Seçenekler:

source: Organization
de: Organisation
fr: Organisation
he: ארגון
tr: Organizasyon

source: Organization Name
de: Name der Organisation
fr: Nom de l ' Organisation
he: שם הארגון
tr: Organizasyon Adı

source: Other Settings
de: Weitere Einstellungen
fr: Autres paramètres
he: הגדרות אחרות
tr: Diğer Ayarlar

source: Palestine, State of
de: Palästina
fr: Palestine, État
he: פלסטין, רשות
tr: Filistin Devleti

source: Papua New Guinea
de: Papua-Neuguinea
fr: Papouasie-Nouvelle-Guinée
he: פפואה גינאה החדשה
tr: Papua Yeni Gine

source: Password
de: Passwort
fr: Mot de passe
he: סיסמה
tr: Parola

source: Password changed.
de: Passwort geändert.
fr: Le mot de passe a changé.
he: הסיסמה הוחלפה.
tr: Parola değiştirildi.

source: Password must be at least eight characters long and contain at least one uppercase letter, one lowercase letter, and one digit.
de: Das Passwort muss mindestens acht Zeichen lang sein und mindestens einen Großbuchstaben, einen Kleinbuchstaben und eine Ziffer enthalten.
fr: Le mot de passe doit avoir au moins huit caractères de long et contenir au moins une lettre majuscule, une lettre minuscule et un chiffre.
he: אורך הסיסמה חייב להיות שמונה תווים לפחות ועליה להכין לפחות אות גדולה אחת, אות קטנה אחת וספרה אחת.
tr: Parola en az sekiz karakter uzunluğunda olmalı ve en az bir büyük harf, bir küçük harf ve bir rakam içermelidir.

source: Passwords do not match.
de: Passwörter passen nicht.
fr: Les mots de passe ne correspondent pas.
he: הסיסמאות אינן תואמות.
tr: Parolalar eşleşmiyor.

source: Pause Printing
de: Drucken pausieren
fr: Impression sur la douleur
he: השהיית הדפסה
tr: Yazdırmayı Duraklat

source: Philippines
de: Philippinen
he: הפיליפינים
tr: Filipinler

source: Please enter a hostname or IP address for the printer.
de: Bitte geben Sie einen Hostnamen oder eine IP-Adresse für den Drucker ein.
fr: Veuillez saisir un nom d'hôte ou une adresse IP pour l'imprimante.
he: נא למלא את שם המארח או את כתובת ה־IP של המדפסת.
tr: Lütfen yazıcı için bir ana makine adı veya IP adresi girin.

source: Please enter a printer name.
de: Bitte geben Sie einen Druckernamen ein.
fr: Veuillez entrer un nom d'imprimante.
he: נא למלא את שם המדפסת.
tr: Lütfen bir yazıcı adı girin.

source: Please select a device.
de: Bitte wählen Sie ein Gerät aus.
fr: Veuillez sélectionner un appareil.
he: נא לבחור מכשיר.
tr: Lütfen bir aygıt seçin.

source: Please select a driver.
de: Bitte wählen Sie einen Treiber aus.
fr: Veuillez sélectionner un pilote.
he: נא לבחור מנהל התקן.
tr: Lütfen bir sürücü seçin.

source: Please select a valid log level.
de: Bitte wählen Sie einen gültigen Protokollierungsgrad aus.
fr: Veuillez sélectionner un niveau de journal valide.
he: נא לבחור רמת תיעוד תקפה.
tr: Lütfen geçerli bir günlük kaydı seviyesi seçin.

source: Poland
de: Polen
fr: Pologne
he: פולין
tr: Polonya

source: Portrait
de: Hochformat
he: לאורך
tr: Portre

source: Portugal
he: פורטוגל
tr: Portekiz

source: Primary DNS
he: DNS עיקרי
tr: Birincil DNS

source: Print Group
de: Drucker Gruppe
fr: Groupe d ' impression
he: קבוצת הדפסה
tr: Yazdırma Grubu

source: Print Test Page
de: Testseite drucken
fr: Page d ' essai
he: הדפסת עמוד בדיקה
tr: Test Sayfası Yazdır

source: Print job options:
de: Druckauftrag Optionen:
fr: Imprimer les options d'emploi:
he: אפשרויות משימת הדפסה:
tr: Yazdırma işi seçenekleri:

source: Printer identified.
de: Drucker identifiziert.
fr: Imprimante identifiée.
he: המדפסת זוהתה.
tr: Yazıcı tanımlandı.

source: Printer is currently active.
de: Drucker ist derzeit aktiv.
fr: L'imprimante est actuellement active.
he: המדפסת פעילה כרגע.
tr: Yazıcı şu anda etkin.

source: Printer names must start with a letter or underscore and cannot contain special characters.
de: Druckernamen müssen mit einem Buchstaben oder Unterstrich beginnen und dürfen keine Sonderzeichen enthalten.
fr: Les noms d'imprimante doivent commencer par une lettre ou un soulignement et ne peuvent contenir des caractères spéciaux.
he: שמות המדפסות חייבים להתחיל באות או בקו תחתון ולא יכולים להכיל תווים מיוחדים.
tr: Yazıcı adları bir harf veya alt çizgi ile başlamalıdır ve özel karakterler içeremez.

source: Printer options:
de: Druckeroptionen:
fr: Options d'impression:
he: אפשרויות מדפסת:
tr: Yazıcı seçenekleri:

source: Printer paused.
de: Drucker pausiert.
fr: Imprimante pause.
he: המדפסת הושהתה.
tr: Yazıcı duraklatıldı.

source: Printer pausing.
de: Drucker pausiert.
fr: Imprimante.
he: המדפסת מושהית.
tr: Yazıcı duraklatılıyor.

source: Printer resuming.
de: Drucker neu gestartet.
fr: L'imprimante reprend.
he: המדפסת ממשיכה.
tr: Yazıcı devam ettiriliyor.

source: Printers
de: Drucker
fr: Imprimantes
he: מדפסות
tr: Yazıcılar

source: Printing Defaults
de: Drucker Voreinstellungen
fr: Défauts d'impression
he: ברירות מחדל של הדפסה
tr: Öntanımlı Yazdırma Ayarları

source: Puerto Rico
fr: Porto Rico
he: פוארטו ריקו
tr: Porto Riko

source: Qatar
de: Katar
he: קטאר
tr: Katar

source: Release Held New Jobs
he: שחרור משימות חדשות שהוחזקו
tr: Bekletilen Yeni İşleri Serbest Bırak

source: Release Job
he: שחרור משימה
tr: İşi Serbest Bırak

source: Released held new jobs.
he: שוחררו משימות חדשות שהוחזקו.
tr: Bekletilen yeni işler serbest bırakıldı.

source: Reprint Job
de: Auftrag erneut drucken
he: הדפסת משימה מחדש
tr: İşi Yeniden Yazdır

source: Reprinted job.
he: משימה הודפסה מחדש.
tr: İş yeniden yazdırıldı.

source: Resume Printing
de: Druck fortsetzen
fr: Récupérer l'impression
he: להמשיך הדפסה
tr: Yazdırmayı Devam Ettir

source: Reverse Landscape
de: Querformat (rotiert)
fr: Paysage
he: לרוחב הפוך
tr: Ters Manzara

source: Reverse Portrait
de: Hochformat (rotiert)
fr: Portrait
he: לאורך הפוך
tr: Ters Portre

source: Romania
de: Rumänien
fr: Roumanie
he: רומניה
tr: Romanya

source: Running, %s since %s%s.
de: In Bearbeitung, %s seit %s %s .
fr: Courant, %s depuis %s %s .
he: רץ, %s מאז %s%s.
tr: Çalışıyor, %s %s'den beri %s.

source: Russian Federation
de: Russische Föderation
fr: Fédération de Russie
he: הפדרציה הרוסית
tr: Rusya Federasyonu

source: Rwanda
de: Ruanda
he: רואנדה
tr: Ruanda

source: Saint Helena, Ascension and Tristan da Cunha
de: St. Helena, Ascension und Tristan da Cunha
fr: Sainte-Hélène, Ascension et Tristan da Cunha
he: סנט הלנה, אסנשן וטריסטן דה קונה
tr: Saint Helena, Ascension ve Tristan da Cunha

source: Saint Kitts and Nevis
de: St. Kitts und Nevis
fr: Saint-Kitts-et-Nevis
he: סנט קיטס ונוויס
tr: Saint Kitts ve Nevis

source: Saint Martin (French part)
de: Saint Martin (französischer Teil)
fr: Saint Martin (partie française)
he: סנט מרטין (החלק הצרפתי)
tr: Saint Martin (Fransız kısmı)

source: Saint Pierre and Miquelon
de: Saint Pierre und Miquelon
fr: Saint Pierre et Miquelon
he: סנט פייר ומיקלון
tr: Saint Pierre ve Miquelon

source: Saint Vincent and the Grenadines
de: St. Vincent und die Grenadinen
fr: Saint-Vincent-et-les Grenadines
he: סנט וינסנט והגרנדינים
tr: Saint Vincent ve Grenadinler

source: Sao Tome and Principe
de: Sao Tome und Principe
fr: Sao Tomé-et-Principe
he: סאו טומה ופרינסיפה
tr: Sao Tome ve Principe

source: Saudi Arabia
de: Saudi-Arabien
he: ערב הסעודית
tr: Suudi Arabistan

source: Save Changes
de: Änderungen speichern
he: שמירת השינויים
tr: Değişiklikleri Kaydet

source: Secondary DNS
he: DNS משני
tr: İkincil DNS

source: Security
de: Sicherheit
fr: Sécurité
he: אבטחה
tr: Güvenlik

source: Select Driver
de: Wählen Sie einen Treiber
fr: Sélectionnez le pilote
he: בחירת מנהל התקן
tr: Sürücü Seç

source: Serbia
de: Serbien
fr: Serbie
he: סרביה
tr: Sırbistan

source: Server is not running.
de: Server läuft nicht.
fr: Le serveur ne fonctionne pas.
he: השרת לא פעיל.
tr: Sunucu çalışmıyor.

source: Set Access Password
de: Zugangspasswort setzen
he: הגדרת סיסמת גישה
tr: Erişim Parolası Ayarla

source: Set as Default
de: Als Standard setzen
fr: Par défaut
he: הגדרה כברירת מחדל
tr: Öntanımlı Olarak Ayarla

source: Seychelles
de: Seychellen
he: סיישל
tr: Seyşeller

source: Singapore
de: Singapur
fr: Singapour
he: סינגפור
tr: Singapur

source: Sint Maarten (Dutch part)
de: Sint Maarten (niederländischer Teil)
fr: Sint Maarten (partie néerlandaise)
he: סן מרטן (השטח ההולנדי)
tr: Sint Maarten (Hollanda kısmı)

source: Slovakia
de: Slowakei
fr: Slovaquie
he: סלובקיה
tr: Slovakya

source: Slovenia
de: Slowenien
fr: Slovénie
he: סלובניה
tr: Slovenya

source: Solomon Islands
de: Salomonen
fr: Îles Salomon
he: איי שלמה
tr: Solomon Adaları

source: Somalia
fr: Somalie
he: סומליה
tr: Somali

source: South Africa
de: Südafrika
fr: Afrique du Sud
he: דרום אפריקה
tr: Güney Afrika

source: South Georgia and the South Sandwich Islands
de: Südgeorgien und südliche Sandwichinseln
fr: Géorgie du Sud et îles Sandwich du Sud
he: איי ג׳ורג׳יה הדרומית ואיי סנדוויץ׳ הדרומיים
tr: Güney Georgia ve Güney Sandwich Adaları

source: South Sudan
de: Südsudan
fr: Soudan du Sud
he: דרום סודאן
tr: Güney Sudan

source: Spain
de: Spanien
fr: Espagne
he: ספרד
tr: İspanya

source: Status
fr: État
he: מצב
tr: Durum

source: Sub-commands:
de: Unterbefehle:
fr: Sous-commandes :
he: תת־פקודות:
tr: Alt komutlar:

source: Supplies
de: Verbrauchsmaterialien
fr: Fournitures
he: מתכלים
tr: Malzemeler

source: Suriname
de: Surinam
he: סורינאם
tr: Surinam

source: Svalbard and Jan Mayen
de: Svalbard und Jan Mayen
fr: Svalbard et Jan Mayen
he: איי סבאלברד ויאן מאיין
tr: Svalbard ve Jan Mayen

source: Sweden
de: Schweden
fr: Suède
he: שוודיה
tr: İsveç

source: Switzerland
de: Schweiz
fr: Suisse
he: שווייץ
tr: İsviçre

source: Syrian Arab Republic
de: Arabische Republik Syrien
fr: République arabe syrienne
he: סוריה (הרפובליקה הערבית הסורית)
tr: Suriye Arap Cumhuriyeti

source: Taiwan, Province of China
de: Taiwan
fr: Taiwan, Province de Chine
he: טאיוואן, פרובינציה של סין
tr: Tayvan, Çin Eyaleti

source: Tajikistan
de: Tadschikistan
fr: Tadjikistan
he: טג׳יקיסטן
tr: Tacikistan

source: Tanzania, United Republic of
de: Tansania, Vereinigte Republik
fr: République-Unie de Tanzanie
he: טנזניה, הרפובליקה המאוחדת של
tr: Tanzanya Birleşik Cumhuriyeti

source: Test page printed.
de: Testseite gedruckt.
fr: Page d'essai imprimée.
he: עמוד הבדיקה הודפס.
tr: Test sayfası yazdırıldı.

source: Thailand
fr: Thaïlande
he: תאילנד
tr: Tayland

source: This form creates a certificate signing request ('CSR') that you can send to a Certificate Authority ('CA') to obtain a trusted TLS certificate. The private key is saved separately for use with the certificate you get from the CA.
de: Dieses Formular erstellt eine Bescheinigungsunterzeichnungsanfrage (CSR), die Sie an eine Bescheinigungsbehörde (CA) senden können, um ein vertrauenswürdiges TLS-Zertifikat zu erhalten. Der private Schlüssel wird für die Verwendung mit dem Zertifikat, das Sie von der CA erhalten, separat gespeichert.
fr: Ce formulaire crée une demande de signature de certificat (SRC) que vous pouvez envoyer à une autorité de certification (CA) pour obtenir un certificat de SDF fiable. La clé privée est sauvegardée séparément pour utilisation avec le certificat que vous obtenez de l'AC.
he: הטופס הזה מייצר בקשת חתימת אישור (‚CSR’) שניתן לשלוח לרשות אישורים (‚CA’) כדי לקבל אישור TLS מהימן. המפתח הפרטי נשמח בנפרד לשימוש עם האישור שקיבלת מרשות האישורים.
tr: Bu form, güvenilir bir TLS sertifikası almak için Sertifika Yetkilisine (Certificate Authority - 'CA') gönderebileceğiniz bir sertifika imzalama isteği (certificate signing request - 'CSR') oluşturur. Özel anahtar, CA'dan aldığınız sertifika ile kullanılmak üzere ayrı olarak kaydedilir.
