Repository: michaelrsweet/pappl
Catalog: pappl/strings/*.strings
Languages: de, fr, he, tr

# output-bin.my-mailbox
source: My mailbox
de: Mein Postfach
fr: Ma boîte aux lettres
he: תיבת הדואר שלי
tr: Posta kutum

# output-bin.rear
source: Rear
de: Rückseitig
fr: Arrière
he: מאחור
tr: Arka

# output-bin.right
source: Right
de: Rechts
fr: Droit
he: ימין
tr: Sağ

# output-bin.side
source: Side
de: Seitlich
he: צד
tr: Yan

# output-bin.stacker-1
source: Stacker 1
de: Stapler 1
he: עורם 1
tr: Yığıcı 1

# output-bin.stacker-10
source: Stacker 10
de: Stapler 10
he: עורם 10
tr: Yığıcı 10

# output-bin.stacker-2
source: Stacker 2
de: Stapler 2
he: עורם 2
tr: Yığıcı 2

# output-bin.stacker-3
source: Stacker 3
de: Stapler 3
he: עורם 3
tr: Yığıcı 3

# output-bin.stacker-4
source: Stacker 4
de: Stapler 4
he: עורם 4
tr: Yığıcı 4

# output-bin.stacker-5
source: Stacker 5
de: Stapler 5
he: עורם 5
tr: Yığıcı 5

# output-bin.stacker-6
source: Stacker 6
de: Stapler 6
he: עורם 6
tr: Yığıcı 6

# output-bin.stacker-7
source: Stacker 7
de: Stapler 7
he: עורם 7
tr: Yığıcı 7

# output-bin.stacker-8
source: Stacker 8
de: Stapler 8
he: עורם 8
tr: Yığıcı 8

# output-bin.stacker-9
source: Stacker 9
de: Stapler 9
he: עורם 9
tr: Yığıcı 9

# output-bin.top
source: Top
de: Oben
he: למעלה
tr: Üst

# output-bin.tray-1
source: Tray 1
de: Ausgabeschacht 1
he: מגש 1
tr: Tepsi 1

# output-bin.tray-10
source: Tray 10
de: Ausgabeschacht 10
he: מגש 10
tr: Tepsi 10

# output-bin.tray-2
source: Tray 2
de: Ausgabeschacht 2
he: מגש 2
tr: Tepsi 2

# output-bin.tray-3
source: Tray 3
de: Ausgabeschacht 3
he: מגש 3
tr: Tepsi 3

# output-bin.tray-4
source: Tray 4
de: Ausgabeschacht 4
he: מגש 4
tr: Tepsi 4

# output-bin.tray-5
source: Tray 5
de: Ausgabeschacht 5
he: מגש 5
tr: Tepsi 5

# output-bin.tray-6
source: Tray 6
de: Ausgabeschacht 6
he: מגש 6
tr: Tepsi 6

# output-bin.tray-7
source: Tray 7
de: Ausgabeschacht 7
he: מגש 7
tr: Tepsi 7

# output-bin.tray-8
source: Tray 8
de: Ausgabeschacht 8
he: מגש 8
tr: Tepsi 8

# output-bin.tray-9
source: Tray 9
de: Ausgabeschacht 9
he: מגש 9
tr: Tepsi 9

# print-color-mode
source: Print Mode
de: Druckmodus
fr: Mode d ' impression
he: מצב הדפסה
tr: Yazdırma Modu

# print-color-mode.auto
source: Automatic
de: Automatisch
fr: Automatique
he: אוטומטי
tr: Otomatik

# print-color-mode.auto-monochrome
source: Auto monochrome
de: Auto monochrom
he: צבע אחיד אוטומטי
tr: Otomatik tek renkli

# print-color-mode.bi-level
source: Text
fr: Texte
he: כתב
tr: Metin

# print-color-mode.color
source: Color
de: Farbe
fr: Couleur
he: צבע
tr: Renk

# print-color-mode.highlight
source: Highlight
de: Hervorhebung
he: הדגשה
tr: Vurgula

# print-color-mode.monochrome
source: Monochrome
de: Monochrom
he: צבע אחיד
tr: Tek renkli

# print-color-mode.process-bi-level
source: Process Text
de: Verfahren Text
fr: Texte du processus
he: עיבוד כתב
tr: Metin işle

# print-color-mode.process-monochrome
source: Process monochrome
de: Verfahren monochrom
fr: Processus monochrome
he: עיבוד צבע אחיד
tr: Tek renkli işle

# print-content-optimize
source: Optimize For
de: Optimieren für
fr: Optimiser pour
he: מיטוב לטובת
tr: İyileştir

# print-content-optimize.auto
source: Automatic
de: Automatisch
fr: Automatique
he: אוטומטי
tr: Otomatik

# print-content-optimize.graphic
source: Graphics
de: Grafik
fr: Graphiques
he: גרפיקה
tr: Grafik

# print-content-optimize.photo
source: Photo
de: Foto
he: תמונה
tr: Fotoğraf

# print-content-optimize.text
source: Text
fr: Texte
he: כתב
tr: Metin

# print-content-optimize.text-and-graphic
source: Text and graphics
de: Text und Grafik
fr: Texte et graphiques
he: כתב וגרפיקה
tr: Metin ve grafikler

source: Print Darkness
de: Drucksättigung
fr: Imprimer Darkness
he: כהות הדפסה
tr: Yazdırma Koyuluğu

source: Print Quality
de: Druckqualität
fr: Qualité de l ' impression
he: איכות הדפסה
tr: Yazdırma Kalitesi

# print-quality.3
source: Draft
de: Entwurf
he: טיוטה
tr: Taslak

# print-quality.5
source: Best
de: Beste
fr: Meilleur
he: מיטבי
tr: En iyi

# print-scaling
source: Scaling
de: Skalierung
he: שינוי גודל
tr: Ölçekleme

# print-scaling.auto
source: Automatic
de: Automatisch
fr: Automatique
he: אוטומטי
tr: Otomatik

# print-scaling.auto-fit
source: Auto-fit
de: Automatisch einpassen
he: התאמה אוטומטית
tr: Otomatik sığdır

# print-scaling.fill
source: Fill
de: Füllung
fr: Rempli
he: מילוי
tr: Doldur

# print-scaling.fit
source: Fit
de: Einpassen
he: התאמה
tr: Sığdır

# print-scaling.none
source: None
de: Keine
he: בלי
tr: Hiçbiri

source: Print Speed
de: Druckgeschwindigkeit
fr: Vitesse d ' impression
he: מהירות הדפסה
tr: Yazdırma Hızı

# printer-resolution
source: Resolution
de: Druckauflösung
fr: Résolution
he: רזולוציה
tr: Çözünürlük

# printer-state-reasons.cover-open
source: Cover open.
de: Abdeckung offen.
fr: Couverture ouverte.
he: המכסה פתוח.
tr: Kapak açık.

# printer-state-reasons.door-open
source: Door open.
de: Tür offen.
fr: Porte ouverte.
he: הדלת פתוחה.
tr: Kapı açık.

# printer-state-reasons.identify-printer-requested
source: Identify printer.
de: Drucker identifizieren.
fr: Identifiez l'imprimante.
he: זיהוי מדפסת.
tr: Yazıcı tanımla.

# printer-state-reasons.input-tray-missing
source: Paper tray missing.
de: Papierzuführung fehlt.
fr: Le papier manquant.
he: מגש הנייר חסר.
tr: Kağıt tepsisi eksik.

# printer-state-reasons.marker-supply-empty
source: Out of ink.
de: Tintentank leer.
fr: De l'encre.
he: נגמר הדיו.
tr: Mürekkep bitti.

# printer-state-reasons.marker-supply-low
source: Low ink.
de: Tintenstand niedrig.
fr: Faible encre.
he: נשאר מעט דיו.
tr: Mürekkep az kaldı.

# printer-state-reasons.marker-waste-almost-full
source: Waste bin almost full.
de: Abfallbehälter fast voll.
fr: La poubelle est presque pleine.
he: פח האשפה כמעט מלא.
tr: Atık kutusu neredeyse dolu.

# printer-state-reasons.marker-waste-full
source: Waste bin full.
de: Abfallbehälter voll.
fr: La poubelle est pleine.
he: פח האשפה מלא.
tr: Atık kutusu dolu.

# printer-state-reasons.media-empty
source: Out of paper.
de: Papierzuführung leer.
fr: Hors de papier.
he: נגמר הנייר.
tr: Kağıt bitti.

# printer-state-reasons.media-jam
source: Paper jam.
de: Papierstau.
fr: La confiture de papier.
he: נייר נתקע.
tr: Kağıt sıkıştı.

# printer-state-reasons.media-low
source: Replace paper soon.
de: Füllen Sie bald Papier nach.
fr: Remplacez le papier bientôt.
he: נא להחליף את הנייר בהקדם.
tr: Kağıdı yakında değiştir.

# printer-state-reasons.media-needed
source: Load paper.
de: Papier laden.
fr: Le papier de charge.
he: לטעון נייר.
tr: Kağıt yükle.

# printer-state-reasons.none
source: Ready.
de: Fertig.
fr: Prêt.
he: מוכן.
tr: Hazır.

# printer-state-reasons.offline
source: Offline.
fr: Hors ligne.
he: לא מקוון.
tr: Çevrim dışı.

# printer-state-reasons.other
source: See printer.
de: Siehe Drucker.
fr: Voir l'imprimante.
he: יש לקרוא במדפסת.
tr: Yazıcıya bakın.

# printer-state-reasons.spool-area-full
source: Printer busy.
de: Drucker beschäftigt.
fr: Imprimante occupée.
he: המדפסת עסוקה.
tr: Yazıcı meşgul.

# printer-state-reasons.toner-empty
source: Out of toner.
de: Tonerbehälter leer.
fr: Hors de tonner.
he: נגמר הטונר.
tr: Toner bitti.

# printer-state-reasons.toner-low
source: Toner low.
de: Tonerstand niedrig.
fr: Plus bas.
he: נותר מעט בטונר.
tr: Toner az kaldı.

# printer-state.3
source: Idle
de: Leerlauf
he: בהמתנה
tr: Boşta

# printer-state.4
source: Processing
de: Verarbeitung
fr: Traitement
he: בעיבוד
tr: İşleniyor

# printer-state.5
source: Stopped
de: Gestoppt
fr: Arrêté
he: נעצר
tr: Durduruldu

# sides
source: 2-Sided Printing
de: Doppelseitiger Druck
fr: Impression 2-Sided
he: הדפסה דו־צדדית
tr: 2 Taraflı Yazdırma

# sides.one-sided
source: Off
de: Aus
fr: Officier
he: כבויה
tr: Kapalı

# sides.two-sided-long-edge
source: On (portrait)
de: An (Hochformat)
fr: Sur (portrait)
he: פעילה (לאורך)
tr: Açık (portre)

# sides.two-sided-short-edge
source: On (landscape)
de: An (Querformat)
he: פעילה (לרוחב)
tr: Açık (manzara)

source: unable to join
de: Zusammenfügen fehlgeschlagen
fr: incapable de se joindre
he: לא ניתן לצרף
tr: katılamıyor

source: Åland Islands
de: Åland (Inselgruppe)
fr: Îles Salomon
he: איי אולנד
tr: Åland Adaları

source: Macao
he: מקאו

source: Pitcairn
he: פיטקרן

source: Vanuatu
he: ונואטו

source: Kiribati
he: קיריבטי

# print-quality.4
source: Normal
he: רגיל

source: Yemen
de: Jemen
fr: Yémen
he: תימן

# media.om_juuro-ku-kai_198x275mm
source: 198 x 275mm
he: 198‎ x 275 מ״מ

# media.om_pa-kai_267x389mm
source: 267 x 389mm
he: ‎267 x 389 מ״מ

# media.om_medium-photo_130x180mm
source: 130 x 180mm
he: 130‎ x 180 מ״מ

# media.roc_8k_10.75x15.5in
source: ROC 8k
de: ROG 8k
he: ROCK 8k

source: Anguilla
he: אנגווילה

source: Mauritius
fr: Maurice
he: מאוריציוס

source: Pakistan
he: פקיסטן

source: Palau
fr: Palaos
he: פלאו

source: Réunion
fr: Runion
he: ראוניון

source: Kenya
de: Kenia
he: קניה

source: Jersey
he: ג׳רזי

source: Libya
de: Libyen
fr: Libye
he: לוב

source: Mali
he: מאלי

source: Mayotte
he: מיוט

source: Lesotho
he: לסוטו

source: Malta
fr: Malte
he: מלטה

source: Nauru
he: נאורו

source: Myanmar
he: מיאנמר

source: Nepal
fr: Népal
he: נפאל

source: Saint Barthélemy
fr: Saint-Barthlemy
he: סן ברתלמי

source: Panama
he: פנמה

source: Paraguay
he: פרגוואי

source: Peru
fr: Pérou
he: פרו

source: San Marino
fr: Saint-Marin
he: סן מרינו

source: Senegal
fr: Sénégal
he: סנגל

source: Samoa
he: סמואה

source: Sudan
fr: Soudan
he: סודאן

source: Tokelau
fr: Tokélaou
he: טוקלאו

source: Sri Lanka
he: סרי לנקה

source: Togo
he: טוגו

source: Tonga
he: טונגה

source: Uganda
fr: Ouganda
he: אוגנדה

source: Gabon
de: Gabun
he: גבון

source: Fiji
de: Fidschi
fr: Fidji
he: פיג׳י

source: Grenada
fr: Grenade
he: גרנדה

source: Guadeloupe
he: גוואדלופ

source: Honduras
he: הונדורס

source: Hong Kong
he: הונג קונג

source: Guam
he: גואם

source: Guatemala
he: גואטמלה

source: Guernsey
fr: Guernesey
he: גרנזי

source: Guyana
he: גיאנה

source: Haiti
fr: Haïti
he: האיטי

source: -o %s=%s (default)
de: -o %s=%s (Standard)
fr: -o %s = %s (par défaut)
he: ‎-o %s=%s (ברירת מחדל)

source: %d x %dmm
he: ‎%d x %d מ״מ

source: Saint Lucia
fr: Sainte-Lucie
he: סנט לוסיה

source: Barbados
fr: Barbade
he: ברבדוס

source: Benin
fr: Bénin
he: בנין

source: Bhutan
fr: Bhoutan
he: בהוטן

source: Andorra
fr: Andorre
he: אנדורה

source: Angola
he: אנגולה

source: Aruba
he: ארובה

source: Belarus
de: Weißrussland
fr: Bélarus
he: בלארוס

source: Belize
he: בליז

source: Bermuda
fr: Bermudes
he: ברמודה

source: Burkina Faso
he: בורקינה פאסו

source: Burundi
he: בורונדי

source: Curaçao
fr: Curaao
he: קוראסאו

source: El Salvador
he: אל סלבדור

# media-source.hagaki
source: Hagaki
de: Postkarte ('Hagaki')
he: הגאקי/Hagaki

source: Equatorial Guinea
de: Äquatorialguinea
fr: Guinée équatoriale
he: גינאה המשוונית

# media-tracking.web
source: Web
de: Internet
he: אתר אינטרנט

# media-type.cd
source: CD
he: תקליטור

source: %ddpi
he: %d נק׳ לאינץ׳

source: %dx%ddpi
he: %dx%d נק׳ לאינץ׳

source: Montserrat
he: מונטסראט

source: Uruguay
he: אורוגוואי

source: Niue
fr: Nioué
he: ניואה

source: Tuvalu
he: טובאלו

source: Viet Nam
he: וייטנאם

source: Sierra Leone
he: סיירה לאון

source: Timor-Leste
he: מזרח טימור

# media-type.film
source: Film
de: Film-Medium

# media-type.metal
source: Metal
de: Metall
fr: Métal

# media-type.polyester
source: Polyester
de: Polyestermaterial

# media.jpn_hagaki_100x148mm
source: Hagaki
de: Postkarte (Hagaki)

# media.roc_16k_7.75x10.75in
source: ROC 16k
de: ROC/Kai 16k
