Repository: michaelrsweet/pappl
Catalog: pappl/strings/*.strings
Languages: de, fr, he, tr

source: -a Cancel all jobs (cancel).
de: -a Alle Jobs abbrechen (cancel).
fr: -a Annuler tous les emplois (cancel.)
he: ‎-a ביטול כל המשימות (ביטול).
tr: -a Tüm işleri iptal et (cancel).

source: -c COPIES
de: -c KOPIEN
he: ‎-c עותקים
tr: -c KOPYA

source: -d PRINTER Specify printer.
de: -d PRINTER Drucker angeben.
fr: -d PRINTER Indiquez l'imprimante.
he: ‎-d מדפסת ציון מדפסת.
tr: -d YAZICI Yazıcı belirt.

source: -j JOB-ID Specify job ID (cancel).
de: -j JOB-ID Druckjob ID angeben (cancel).
fr: -j JOB-ID Spécifier l'identité d'emploi (cancel).
he: ‎-j מזהה-משימה ציון מזהה משימה (ביטול).
tr: -j İŞ-NO İş numarası belirt (cancel).

source: -m DRIVER-NAME Specify driver (add/modify).
de: -m DRIVER-NAME Geben Sie den Treiber an (Hinzufügen/Ändern).
fr: -m DRIVER-NAME Indiquer le conducteur (ajouter/modifier.)
he: ‎-m שם-מנהל-התקן בחירת מנהל התקן (הוספה/עריכה).
tr: -m SÜRÜCÜ-ADI Sürücü belirt (add/modify).

source: -n COPIES Specify number of copies (submit).
de: -n COPIES Geben Sie die Anzahl der Exemplare an.
fr: -n COPIES Préciser le nombre d'exemplaires (soumis.)
he: ‎ -n עותקים ציון מספר העותקים (submit).
tr: -n KOPYA Kopya sayısını belirt (submit).

source: -o NAME=VALUE Specify option (add,modify,server,submit).
de: -o NAME=WERT Option angeben (add,modify,server,submit).
fr: -o NAME=VALUE Option de spécification (add,modify,server,submit.)
he: ‎-o שם=ערך ציון אפשרות (add,modify,server,submit).
tr: -o AD=DEĞER Seçenek belirt (add,modify,server,submit).

source: -o print-darkness=-100 to 100
de: -o print-darkness=-100 bis 100
fr: -o print-darkness=-100 à 100
he: ‎-o print-darkness=-100 עד 100
tr: -o print-darkness=-100 ila 100

source: -o printer-darkness=0 to 100
de: -o printer-darkness=0 bis 100
fr: -o printer-darkness=0 à 100
he: ‎-o printer-darkness=0 עד 100
tr: -o printer-darkness=0 ila 100

source: -o printer-geo-location='geo:LATITUDE,LONGITUDE'
tr: -o printer-geo-location='geo:ENLEM,BOYLAM'

source: -o printer-location='LOCATION'
de: -o printer-location='ORT'
he: ‎-o printer-location='מיקום'‎
tr: -o printer-location='KONUM'

source: -o printer-organization='ORGANIZATION'
de: -o printer-organizationn='ORGANISATION'
he: ‎-o printer-organization='ארגון'
tr: -o printer-organization='ORGANİZASYON'

source: -o printer-organizational-unit='UNIT/SECTION'
de: -o printer-organizational-unit='Abteilung'
he: ‎-o printer-organizational-unit='יחידה/מחלקה'
tr: -o printer-organizational-unit='BİRİM/BÖLÜM'

source: -u URI Specify ipp: or ipps: printer/server.
de: -u URI Spezifizieren Sie ipp: oder ipps: Drucker/Server.
he: ‎-u‪ כתובת‬ יש לציין מדפסת/שרת ipp:‎ או ipps:‎.
tr: -u URI ipp: veya ipps: yazıcı/sunucu belirt.

source: -v DEVICE-URI Specify socket: or usb: device (add/modify).
de: -v DEVICE-URI Schnittstelle / Socket angeben: oder USB: Gerät (add/modify).
fr: -v DEVICE-URI Spécifier la socket: ou usb: périphérique (add/modify.)
he: ‪-v כתובת התקן‬ ציון socket:‎ או התקן usb:‎ (הוספה/עריכה).
tr: -v AYGIT-URI socket: veya usb: aygıt belirt (add/modify).

source: add PRINTER Add a printer.
de: add PRINTER Einen Drucker hinzufügen.
fr: add PRINTER Ajouter une imprimante.
he: add PRINTER הוספת מדפסת.
tr: add YAZICI Yazıcı ekle.

source: autoadd Automatically add supported printers.
de: autoadd Unterstützte Drucker automatisch hinzufügen.
fr: autoadd Ajoutez automatiquement les imprimantes supportées.
he: autoadd הוספת מדפסות נתמכות אוטומטית.
tr: autoadd Desteklenen yazıcıları otomatik olarak ekle.

source: cancel Cancel one or more jobs.
de: cancel Stornierung einer oder mehrerer Druckaufträge.
fr: cancel Annuler un ou plusieurs emplois.
he: cancel ביטול משימה אחת או יותר.
tr: cancel Bir veya daha fazla işi iptal et.

source: default Set the default printer.
de: default Setzen Sie den Standarddrucker.
fr: default Réglez l'imprimante par défaut.
he: default הגדרת מדפסת ברירת המחדל.
tr: default Öntanımlı yazıcıyı ayarla.

source: delete Delete a printer.
de: delete Löschen eines Druckers.
fr: delete Supprimer une imprimante.
he: delete מחיקת מדפסת.
tr: delete Yazıcı sil.

source: devices List devices.
de: devices Geräte auflisten.
fr: devices Liste des appareils.
he: devices הצגת מכשירים.
tr: devices Aygıtları listele.

source: drivers List drivers.
de: drivers Treiber auflisten.
fr: drivers Listez les pilotes.
he: drivers הצגת מנהלי התקנים.
tr: drivers Sürücüleri listele.

source: jobs List jobs.
de: jobs Aufträge auflisten.
fr: jobs Lister des emplois.
he: jobs הצגת משימות.
tr: jobs İşleri listele.

source: modify Modify a printer.
de: modify Drucker ändern.
fr: modify Modifier une imprimante.
he: modify שינוי מדפסת.
tr: modify Yazıcı düzenle.

source: options List printer options.
de: options Liste der Druckeroptionen.
fr: options Liste des options d'imprimante.
he: options הצגת אפשרויות מדפסת.
tr: options Yazıcı seçeneklerini listele.

source: pause Pause printing for a printer.
de: pause Druck pausieren.
fr: pause Impression à la Pause pour une imprimante.
he: pause השהיית הדפסה במדפסת.
tr: pause Bir yazıcı için yazdırmayı duraklat.

source: printers List printers.
de: printers Drucker auflisten.
fr: printers Liste des imprimantes.
he: printers הצגת מדפסות.
tr: printers Yazıcıları listele.

source: resume Resume printing for a printer.
de: resume Druck fortsetzen.
fr: resume Reprendre l'impression pour une imprimante.
he: resume להמשיך להדפיס במדפסת.
tr: resume Bir yazıcı için yazdırmayı devam ettir.

source: server Run a server.
de: server Server ausführen.
fr: server Exécutez un serveur.
he: server הפעלת שרת.
tr: server Sunucu çalıştır.

source: shutdown Shutdown a running server.
de: shutdown Abschalten eines laufenden Servers.
fr: shutdown Fermer un serveur.
he: shutdown כיבוי שרת פעיל.
tr: shutdown Çalışan bir sunucuyu kapat.

source: status Show server/printer/job status.
de: status Server/Drucker/Auftragsstatus anzeigen.
fr: status Afficher le statut serveur/imprimante/job.
he: status הצגת מצב שרת/מדפסת/משימה.
tr: status Sunucu/yazıcı/iş durumunu göster.

source: submit Submit a file for printing.
de: submit Senden Sie eine Datei zum Drucken.
fr: submit Soumettre un fichier pour l'impression.
he: submit הגשת קובץ להדפסה.
tr: submit Yazdırmak için bir dosya gönder.

source: %d inches/sec
de: %d zoll/s
fr: %d pouces/sec
he: %d אינצ׳ים/שנייה
tr: %d inç/s

source: %d job
fr: Travail de F0
he: משימה %d
tr: %d iş

source: %s (%s%s) from %s
de: %s (%s%s) aus %s
fr: %s (%s%s) de %s
he: %s (%s%s) מתוך %s
tr: %s (%s%s) kaynak: %s

source: %s Media
de: %s Medien
fr: %s Médias
he: אמצעי הדפסה ב%s
tr: %s Ortamı

source: %s: Bad 'server-port' value.
de: %s: Unpassender Server-Port.
he: %s: ערך 'server-port' (שרת-פתחה) שגוי.
tr: %s: Hatalı 'sunucu-bağlantı noktası' değeri.

source: %s: Bad job ID.
de: %s: Unpassende Job-ID.
he: %s: מזהה משימה שגוי.
tr: %s: Hatalı iş numarası.

source: %s: Bad printer URI '%s'.
de: %s: Unpassender Drucker URI '%s'.
he: %s: כתובת מדפסת שגויה ‚%s’.
tr: %s: Hatalı yazıcı URI'si: '%s'.

source: %s: Cannot specify more than one sub-command.
de: %s: Kann nicht mehr als einen Unterbefehl angeben.
fr: %s: Ne pas spécifier plus d'un sous-commande.
he: %s: לא ניתן לציין יותר מתת־פקודה אחת.
tr: %s: Birden fazla alt komut belirtilemez.

source: %s: Empty print file received on the standard input.
de: %s: Leere Druckdatei, die auf der Standardeingabe empfangen wurde.
fr: %s: Fichier imprimé vide reçu sur l'entrée standard.
he: %s: התקבל קובץ ריק להדפסה דרך הקלט התקני (stdin).
tr: %s: Standart girişte boş yazdırma dosyası alındı.

source: %s: Failed to create a system.
de: %s: Erstellung eines Systems fehlgeschlagen.
he: %s: יצירת מערכת נכשלה.
tr: %s: Sistem oluşturulamadı.

source: %s: Missing '-d PRINTER'.
de: %s: Fehlende Option '-d PRINTER'.
he: %s: חסר ‪'-d מדפסת'‬.
tr: %s: '-d YAZICI' eksik.

source: %s: Missing '-m DRIVER-NAME'.
de: %s: Fehlende Option '-m DRIVER-NAME'.
he: %s: חסר ‪'-m שם מנהל התקן'‬.
tr: %s: '-m SÜRÜCÜ-ADI' eksik.

source: %s: Missing '-v DEVICE-URI'.
de: %s: Fehlende Option '-v DEVICE-URI'.
he: %s: חסר ‪'-v כתובת-התקן'‬.
tr: %s: '-v AYGIT-URI' eksik.

source: %s: Missing copy count after '-n'.
de: %s: Fehlende Kopien-Anzahl nach -n.
fr: %s: Compte de copie manquante après -n.
he: %s: חסרה כמות עותקים אחרי '‎-n'.
tr: %s: '-n' seçeneğinden sonra kopya sayısı eksik.

source: %s: Missing device URI after '-v'.
de: %s: Fehlender Gerät URI nach -v.
fr: %s: Dispositif manquant URI après -v.
he: %s: חסרה כתובת התקן אחרי '‎-v'.
tr: %s: '-v' seçeneğinden sonra aygıt URI'si eksik.

source: %s: Missing driver name after '-m'.
de: %s: Fehlender Treibername nach -m.
fr: %s: Nom du conducteur manquant après -m.
he: %s: חסר שם מנהל התקן אחרי '‎-m'.
tr: %s: '-m' seçeneğinden sonra sürücü adı eksik.

source: %s: Missing filename after '--'.
de: %s: Fehlender Dateiname nach '--'.
fr: %s: Nom de fichier manquant après '-'.
he: %s: חסר שם קובץ אחרי '--'.
tr: %s: '--' sonrasında dosya adı eksik.

source: %s: Missing hostname after '-h'.
de: %s: Fehlender Rechnername nach '-h'.
fr: %s: Nom d'hôte manquant après -h.
he: %s: חסר שם מארח אחרי '‎-h'.
tr: %s: '-h' seçeneğinden sonra ana makine adı eksik.

source: %s: Missing job ID after '-j'.
de: %s: Fehlende Auftrags-ID nach '-j'.
fr: %s: Perte d'identité après -j.
he: %s: חסר מזהה משימה אחרי '‎-j'.
tr: %s: '-j' seçeneğinden sonra iş numarası eksik.

source: %s: Missing option(s) after '-o'.
de: %s: Fehlende Option(en) nach '-o'.
fr: %s: Option(s) manquante après -o.
he: %s: חסרה אפשרות אחת או יותר אחרי '‎-o'.
tr: %s: '-o' sonrasında seçenek(ler) eksik.

source: %s: Missing printer URI after '-u'.
de: %s: Fehlender Drucker URI nach '-u'.
fr: %s: Imprimante manquante URI après -u.
he: %s: חסרה כתובת מדפסת אחרי '‎-u'.
tr: %s: '-u' seçeneğinden sonra yazıcı URI'si eksik.

source: %s: Missing printer name after '-d'.
de: %s: Fehlender Druckername nach '-d'.
fr: %s: Nom d'imprimante manquant après -d.
he: %s: חסר שם המדפסת אחרי '‎-d'.
tr: %s: '-d' seçeneğinden sonra yazıcı adı eksik.

source: %s: Missing space after '-o'.
de: %s: Fehlendes Leerzeichen nach '-o'.
fr: %s: Espace manquant après -o.
he: %s: חסר רווח אחרי '‎-o'.
tr: %s: '-o' seçeneğinden sonra boşluk eksik.

source: %s: Missing title after '-t'.
de: %s: Fehlender Titel nach '-t'.
fr: %s: Titre manquant après -t.
he: %s: חסרה כותרת אחרי '‎-t'.
tr: %s: '-t' seçeneğinden sonra başlık eksik.

source: %s: No default printer available.
de: %s: Kein Standarddrucker verfügbar.
fr: %s: Pas d'imprimante par défaut disponible.
he: %s: אין מדפסת ברירת מחדל זמינה.
tr: %s: Kullanılabilir öntanımlı yazıcı yok.

source: %s: No files to print.
de: %s: Keine Dateien zum Drucken.
fr: %s: Aucun fichier à imprimer.
he: %s: אין קבצים להדפסה.
tr: %s: Yazdırılacak dosya yok.

source: %s: Server is not running.
de: %s: Server läuft nicht.
fr: %s: Le serveur ne fonctionne pas.
he: %s: שרת לא פעיל.
tr: %s: Sunucu çalışmıyor.

source: %s: Sub-command '%s' does not accept files.
de: %s: Unterbefehl '%s' akzeptiert keine Dateien.
fr: %s: Sous-commande '%s' n'accepte pas les fichiers.
he: %s: תת־הפקודה '%s' לא מקבלת קבצים.
tr: %s: '%s' alt komutu dosya kabul etmiyor.

source: %s: Sub-command 'autoadd' is not supported.
de: %s: Unterbefehl 'autoadd' wird nicht unterstützt.
fr: %s: Sub-command autoadd n'est pas pris en charge.
he: %s: תת־הפקודה 'autoadd' (הוספה אוטומטית) אינה נתמכת.
tr: %s: 'autoadd' alt komutu desteklenmiyor.

source: %s: Too many files.
de: %s: Zu viele Dateien.
fr: %s: Trop de fichiers.
he: %s: יותר מדי קבצים.
tr: %s: Çok fazla dosya.

source: %s: Unable to access '%s': %s
de: %s: Zugriff auf '%s': %s nicht möglich
fr: %s: Impossible d'accéder à '%s': %s
he: %s: לא ניתן לגשת אל '%s':‏ %s
tr: %s: '%s' erişilebilir değil: %s

source: %s: Unable to add printer: %s
de: %s: Hinzufügen des Druckers nicht möglich: %s
fr: %s: Impossible d'ajouter l'imprimante: %s
he: %s: לא ניתן להוסיף מדפסת: %s
tr: %s: Yazıcı eklenemiyor: %s

source: %s: Unable to cancel job: %s
de: %s: Job %s konnte nicht storniert werden
fr: %s: Impossible d'annuler: %s
he: %s: לא ניתן לבטל משימה: %s
tr: %s: İş iptal edilemiyor: %s

source: %s: Unable to connect to printer at '%s:%d': %s
de: %s: Drucker konnte nicht verbunden werden: '%s:%d': %s
fr: %s: Impossible de se connecter à l'imprimante chez '%s:%d': %s
he: %s: לא ניתן להתחבר למדפסת במיקום ‚%s:%d’:‏ %s
tr: %s: '%s:%d' konumunda yazıcıya bağlanılamıyor: %s

source: %s: Unable to connect to server: %s
de: %s: Verbindung zu Server nicht möglich: %s
fr: %s: Impossible de se connecter au serveur: %s
he: %s: לא ניתן להתחבר לשרת: %s
tr: %s: Sunucuya bağlanılamıyor: %s

source: %s: Unable to create temporary file: %s
de: %s: Temporäre Datei konnte nicht erstellt werden: %s
fr: %s: Impossible de créer un fichier temporaire: %s
he: %s: לא ניתן ליצור קובץ זמני: %s
tr: %s: Geçici dosya oluşturulamıyor: %s

source: %s: Unable to delete printer: %s
de: %s: Drucker konnte nicht gelöscht werden: %s
fr: %s: Impossible de supprimer l'imprimante: %s
he: %s: לא ניתן למחוק מדפסת: %s
tr: %s: Yazıcı silinemiyor: %s

source: %s: Unable to get information for '%s': %s
de: %s: Information nicht verfügbar '%s': %s
fr: %s: Impossible d'obtenir des informations pour '%s': %s
he: %s: לא ניתן לקבל מידע על ‚%s’:‏ %s
tr: %s: '%s' için bilgi alınamıyor: %s

source: %s: Unable to get information for printer: %s
de: %s: Drucker-Information nicht verfügbar: %s
fr: %s: Impossible d'obtenir des informations pour l'imprimante: %s
he: %s: לא ניתן לקבל מידע על המדפסת: %s
tr: %s: Yazıcı için bilgi alınamıyor: %s

source: %s: Unable to get printer options: %s
de: %s: Druckeroptionen konnten nicht abgerufen werden: %s
fr: %s: Impossible d'obtenir des options d'imprimante: %s
he: %s: לא ניתן למשוך אפשרויות מדפסת: %s
tr: %s: Yazıcı seçenekleri alınamıyor: %s

source: %s: Unable to modify printer: %s
de: %s: Drucker konnte nicht geändert werden: %s
fr: %s: Impossible de modifier l'imprimante: %s
he: %s: לא ניתן לשנות מדפסת: %s
tr: %s: Yazıcı düzenlenemiyor: %s

source: %s: Unable to pause printer: %s
de: %s: Drucker konnte nicht pausiert werden: %s
fr: %s: Impossible de faire une pause imprimante: %s
he: %s: לא ניתן לשנות מדפסת: %s
tr: %s: Yazıcı duraklatılamıyor: %s

source: %s: Unable to print '%s': %s
de: %s: Konnte nicht gedruckt werden: %s ': %s
fr: %s: Impossible d'imprimer '%s': %s
he: %s: לא ניתן להדפיס את ‚%s’:‏ %s
tr: %s: '%s' yazdırılamıyor: %s

source: %s: Unable to resume printer: %s
de: %s: Drucker konnte nicht wieder gestartet werden: %s
fr: %s: Impossible de reprendre l'imprimante: %s
he: %s: לא ניתן להמשיך את פעולת המדפסת: %s
tr: %s: Yazıcı devam ettirilemiyor: %s

source: %s: Unable to set default printer: %s
de: %s: Standard-Drucker konnte nicht festgelegt werden: %s
fr: %s: Impossible de définir l'imprimante par défaut: %s
he: %s: לא ניתן להגדיר את מדפסת ברירת המחדל: %s
tr: %s: Öntanımlı yazıcı ayarlanamıyor: %s

source: %s: Unable to shutdown server: %s
de: %s: Server konnte nicht heruntergefahren werden: %s
fr: %s: Impossible de fermer le serveur: %s
he: %s: לא ניתן לכבות את השרת: %s
tr: %s: Sunucu kapatılamıyor: %s

source: %s: Unable to start server: %s
de: %s: Server konnte nicht gestartet werden: %s
fr: %s: Impossible de démarrer le serveur: %s
he: %s: לא ניתן להפעיל את השרת: %s
tr: %s: Sunucu başlatılamıyor: %s

source: %s: Unable to write to temporary file: %s
de: %s: Konnte nicht in temporäre Datei schreiben: %s
fr: %s: Impossible d'écrire au fichier temporaire: %s
he: %s: לא ניתן לכתוב לקובץ זמני: %s
tr: %s: Geçici dosyaya yazılamıyor: %s

source: %s: Unknown option '%s'.
de: %s: Unbekannte Option '%s'.
fr: %s: Option inconnue '%s'.
he: %s: האפשרות ‚%s’ לא ידועה.
tr: %s: Bilinmeyen seçenek '%s'.

source: %s: Unknown option '-%c'.
de: %s: Unbekannte Option '-%c'.
fr: %s: Option inconnue '-%c'.
he: %s: האפשרות ‚-%c’ לא ידועה.
tr: %s: Bilinmeyen seçenek '-%c'.

source: %s: Unknown sub-command '%s'.
de: %s: Unbekannter Unterbefehl '%s'.
fr: %s: Sous-commande inconnue '%s'.
he: %s: תת־הפקודה ‚%s’ לא ידועה.
tr: %s: Bilinmeyen alt komut '%s'.

source: %s: Unsupported URI scheme '%s'.
de: %s: Nicht unterstütztes URI-System '%s'.
fr: %s: Système URI non soutenu '%s'.
he: %s: סכמת הכתובת ‚%s’ לא נתמכת.
tr: %s: Desteklenmeyen URI şeması '%s'.

source: %s: Warning - user credentials are not supported in URIs.
de: %s: Warnung - Persönliche Benutzerinformationen werden nicht in URIs unterstützt.
he: %s: אזהרה - אין תמיכה בפרטי גישה כחלק מהכתובת.
tr: %s: Uyarı - URI'lerde kullanıcı kimlik bilgileri desteklenmiyor.

source: , Borderless
de: , Randlos
he: , ללא מסגרת
tr: , Kenarlıksız

source: A printer with that name already exists.
de: Ein Drucker mit diesem Namen existiert bereits.
fr: Une imprimante avec ce nom existe déjà.
he: כבר קיימת מדפסת בשם הזה.
tr: Bu ada sahip bir yazıcı zaten var.

source: Add Printer
de: Drucker hinzufügen
he: הוספת מדפסת
tr: Yazıcı Ekle

source: Admin Group
de: Admin Gruppe
fr: Groupe Admin
he: קבוצת ניהול
tr: Yönetici Grubu

source: Afghanistan
he: אפגניסטן
tr: Afganistan

source: Albania
de: Albanien
fr: Albanie
he: אלבניה
tr: Arnavutluk

source: Algeria
de: Algerien
fr: Algérie
he: אלג׳יריה
tr: Cezayir

source: American Samoa
de: Amerikanisch-Samoa
fr: Samoa américaines
he: סמואה האמריקנית
tr: Amerikan Samoası

source: Antarctica
de: Antarktis
fr: Antarctique
he: אנטארקטיקה
tr: Antarktika

source: Antigua and Barbuda
de: Antigua und Barbuda
fr: Antigua-et-Barbuda
he: אנטיגואה וברבודה
tr: Antigua ve Barbuda

source: Argentina
de: Argentinien
fr: Argentine
he: ארגנטינה
tr: Arjantin

source: Armenia
de: Armenien
fr: Arménie
he: ארמניה
tr: Ermenistan

source: Australia
de: Australien
fr: Australie
he: אוסטרליה
tr: Avustralya

source: Austria
de: Österreich
fr: Autriche
he: אוסטריה
tr: Avusturya

source: Auto
he: אוטומטי
tr: Otomatik

source: Auto-Detect Driver
de: Treiber automatisch erkennen
he: זיהוי אוטומטי של מנהל התקן
tr: Sürücüyü Otomatik Algıla

source: Azerbaijan
de: Aserbaidschan
fr: Azerbaïdjan
he: אזרבייג׳ן
tr: Azerbaycan

source: Bad administration group.
de: Unpassende Verwaltungsgruppe.
he: קבוצת ניהול שגויה.
tr: Hatalı yönetim grubu.

source: Bad port number.
de: Unpassende Port-Nummer.
he: מספר פתחה שגוי.
tr: Hatalı bağlantı noktası numarası.

source: Bad print group.
de: Unpassende Druckgruppe.
he: קבוצת הדפסה שגויה.
tr: Hatalı yazdırma grubu.

source: Bad printer defaults.
de: Unpassende Standard-Druckereinstellungen.
he: ברירות מחדל שגויות למדפסת.
tr: Hatalı yazıcı öntanımlı değerleri.

source: Bahamas
he: איי בהאמה
tr: Bahamalar

source: Bahrain
fr: Bahreïn
he: בחריין
tr: Bahreyn

source: Bangladesh
de: Bangladesch
he: בנגלדש
tr: Bangladeş

source: Belgium
de: Belgien
fr: Belgique
he: בלגיה
tr: Belçika

source: Bolivia (Plurinational State of)
de: Bolivien
fr: Bolivie (État plurinational de)
he: בוליביה (המדינה הרב־לאומית של)
tr: Bolivya (Çokuluslu Devleti)

source: Bonaire, Sint Eustatius and Saba
de: Bonaire, Sint Eustatius und Saba
fr: Bonaire, Sint Eustatius et Saba
he: בונייר, סנט אוסטטיוס וסאבא
tr: Bonaire, Sint Eustatius ve Saba

source: Borderless
de: Randlos
he: ללא מסגרת
tr: Kenarlıksız

source: Bosnia and Herzegovina
de: Bosnien und Herzegowina
fr: Bosnie-Herzégovine
he: בוסניה והרצגובינה
tr: Bosna Hersek

source: Botswana
de: Botsuana
he: בוטסואנה
tr: Botsvana

source: Bouvet Island
de: Bouvetinsel
he: האי בובה
tr: Bouvet Adası

source: Brazil
de: Brasilien
fr: Brésil
he: ברזיל
tr: Brezilya

source: British Indian Ocean Territory
de: Britisches Territorium im Indischen Ozean
he: הטריטוריה הבריטית באוקיינוס ההודי
tr: Britanya Hint Okyanusu Toprakları

source: Brunei Darussalam
de: Brunei
fr: Brunéi Darussalam
he: ברוניי דארוסלאם
tr: Brunei Sultanlığı

source: Bulgaria
de: Bulgarien
fr: Bulgarie
he: בולגריה
tr: Bulgaristan

source: Cabo Verde
de: Cap Verde
he: קאבו ורדה
tr: Yeşil Burun Adaları

source: Cambodia
de: Kambodscha
fr: Cambodge
he: קמבודיה
tr: Kamboçya

source: Cameroon
de: Kamerun
fr: Cameroun
he: קמרון
tr: Kamerun

source: Canada
de: Kanada
he: קנדה
tr: Kanada

source: Cancel All Jobs
de: Alle Druckaufträge löschen
fr: Annuler tous les emplois
he: ביטול כל המשימות
tr: Tüm İşleri İptal Et

source: Cancel Job
de: Druckauftrag abbrechen
fr: Annuler Job
he: ביטול משימה
tr: İşi İptal Et

source: Canceling
de: Abbrechend
fr: Anniversaire
he: מתבצע ביטול
tr: İptal ediliyor

source: Cayman Islands
de: Cayman Inseln
fr: Îles Caïmanes
he: איי קיימן
tr: Cayman Adaları

source: Central African Republic
de: Zentralafrikanische Republik
fr: République centrafricaine
he: הרפובליקה המרכז אפריקאית
tr: Orta Afrika Cumhuriyeti

source: Certificate created.
de: Zertifikat erstellt.
fr: Certificat créé.
he: נוצר אישור.
tr: Sertifika oluşturuldu.

source: Certificate installed.
de: Zertifikat installiert.
fr: Certificat installé.
he: אישור הותקן.
tr: Sertifika kuruldu.

source: Certificate request created.
de: Zertifikatsanfrage erstellt.
fr: Demande de certificat créée.
he: נוצרה בקשת אישור.
tr: Sertifika isteği oluşturuldu.

source: Chad
de: Tschad
fr: Tchad
he: צ׳אד
tr: Çad

source: Change Access Password
de: Zugangspasswort ändern
he: החלפת סיסמת גישה
tr: Erişim Parolasını Değiştir

source: Change Log Level
de: Log Level ändern
he: החלפת רמת תיעוד ביומן
tr: Günlük Kaydı Seviyesini Değiştir

source: Change Network Settings
he: עריכת הגדרות רשת
tr: Ağ Ayarlarını Değiştir

source: Change Wi-Fi Network
de: WLAN-Netzwerk ändern
he: החלפת רשת אלחוטית
tr: Wi-Fi Ağını Değiştir

source: Changes Saved.
de: Änderungen gespeichert.
fr: Changements enregistrés.
he: השינויים נשמרו.
tr: Değişiklikler Kaydedildi.

source: Changes saved.
de: Änderungen gespeichert.
fr: Changements enregistrés.
he: השינויים נשמרו.
tr: Değişiklikler kaydedildi.

source: Chile
fr: Chili
he: צ׳ילה
tr: Şili

source: China
fr: Chine
he: סין
tr: Çin

source: Christmas Island
de: Weihnachtsinsel
he: קיריטימטי
tr: Christmas Adası

source: Cocos (Keeling) Islands
de: Kakao (Keeling) Inseln
fr: Îles de Coco (Keeling)
he: איי קוקוס (קילינג)
tr: Cocos (Keeling) Adaları

source: Colombia
de: Kolumbien
fr: Colombie
he: קולומביה
tr: Kolombiya

source: Comoros
de: Komoren
fr: Comores
he: קומורו
tr: Komorlar

source: Configuration
de: Konfiguration
he: הגדרות
tr: Yapılandırma

source: Configure Media
de: Medien konfigurieren
fr: Configurer Media
he: הגדרת אמצעי הדפסה
tr: Ortamı Yapılandır

source: Confirm Cancel All
de: Abbruch bestätigen: Alle
fr: Confirmer Annuler Tout
he: אישור ביטול הכול
tr: Tümünü İptal Etmeyi Onayla

source: Confirm Delete Printer
de: Löschung des Druckers bestätigen
fr: Confirmer Supprimer l'imprimante
he: אישור מחיקת מדפסת
tr: Yazıcıyı Silmeyi Onayla

source: Congo
de: Kongo
he: קונגו
tr: Kongo

source: Congo, Democratic Republic of the
de: Kongo, Demokratische Republik
fr: Congo, République démocratique du Congo
he: קונגו, הרפובליקה הדמוקרטית של
tr: Kongo Demokratik Cumhuriyeti

source: Contact
de: Kontakt
he: יצירת קשר
tr: İletişim

source: Cook Islands
de: Cookinseln
fr: Îles Cook
he: איי קוק
tr: Cook Adaları

source: Costa Rica
he: קוסטה ריקה
tr: Kosta Rika

source: Create Certificate Signing Request
de: Signatur-Anfrage für Zertifikat erzeugen
fr: Créer une demande de signature de certificat
he: יצירת בקשת חתימה על אישור
tr: Sertifika İmzalama İsteği Oluştur

source: Create New Certificate
de: Neues Zertifikat erstellen
fr: Créer un nouveau certificat
he: יצירת אישור חדש
tr: Yeni Sertifika Oluştur

source: Create New TLS Certificate
de: Neues TLS-Zertifikat erstellen
fr: Créer un nouveau certificat TLS
he: יצירת אישור TLS חדש
tr: Yeni TLS Sertifikası Oluştur

source: Create TLS Certificate Request
de: TLS Zertifikat Anfrage erzeugen
fr: Créer TLS Demande de certificat
he: יצירת בקשה לאישור TLS
tr: TLS Sertifikası İsteği Oluştur

source: Croatia
de: Kroatien
fr: Croatie
he: קרואטיה
tr: Hırvatistan

source: Cuba
de: Kuba
he: קובה
tr: Küba

source: Current Password
de: Aktuelles Passwort
fr: Mot de passe actuel
he: הסיסמה הנוכחית
tr: Geçerli Parola
